Repository: 0anion0/IBN
Catalog: Source/Server/WebReports/App_GlobalResources/UserReports.Resources.strPortalQuickSnapshot.*.resx
Languages: ru

# tToday
source: Today
ru: Сегодня

# tThisWeek
source: This Week
ru: Текущая неделя

# tLastMonth
source: Last Month
ru: Прошлый месяц

# tYTD
source: YTD
ru: Текущий год

# tShow
source: Show
ru: Показать

# tPrint
source: Print
ru: Печать

# tTotalsTD
source: Totals to Date
ru: Статистика на текущий день

# tMesStat
source: IM Statistics
ru: Сообщения

# tTotMesSent
source: Total Messages Sent
ru: Сообщений отправлено

# tTotIMMes
source: Total IM Messages
ru: IM сообщений

# tTotConfMes
source: Total Conference Messages
ru: Сообщений в конференциях

# tTotFilesTrans
source: Total Files Transferred
ru: Файлов передано

# tTotBytesTrans
source: Total Bytes Transferred
ru: Байт передано

# tGrAndUs
source: Groups & Users Statistics
ru: Пользователи

# tTotGr
source: Total Secure Groups
ru: Системных групп

# tTotUs
source: Total Users on System
ru: Пользователей в системе

# tNumActUs
source: Number of Active Users
ru: Активных пользователей

# tNumInActUs
source: Number of Inactive Users
ru: Неактивных пользователей

# tOther
source: Business Objects
ru: Бизнес-объекты

# tTotPrj
source: Total Projects in System
ru: Проектов

# tTotCalEntr
source: Total Calendar Entries
ru: Мероприятий

# tTotFilesLib
source: Total Files in Library
ru: Документов

# tTotFilesVerLib
source: Total File Versions in Library
ru: Версий документов

# tPeriodUsage
source: Period Usage
ru: Статистика за период

# tAuthUs
source: Authenticated Users
ru: Аутентифицированных пользователей

# tNewPrjs
source: New Projects Created
ru: Новых проектов

# tNewFiles
source: New Files Published
ru: Новых файлов опубликовано

# tNewVerFiles
source: New File Versions Published
ru: Новых версий файлов опубликовано

# tNewCalEntr
source: New Calendar Entries
ru: Новых мероприятий

# tTop10
source: Top 10 Users By Messages
ru: 10 наиболее активных пользователей

# tPlace
source: Place
ru: Место

# tGroup
source: Group
ru: Группа

# tName
source: Name
ru: Пользователь

# tTotMes
source: Total Messages
ru: Сообщений

# tPrtQSnap
source: Portal Quick Snapshot
ru: Общая статистика портала

# tPeriod
source: Period
ru: Период

# tFrom
source: From
ru: С

# tTo
source: To
ru: По

# tAny
source: Any
ru: Любой

# tYesterday
source: Yesterday
ru: Вчера

# tLastWeek
source: Last Week
ru: Прошлая неделя

# tThisMonth
source: This Month
ru: Текущий месяц

# tThisYear
source: This Year
ru: Текущий год

# tLastYear
source: Last Year
ru: Прошлый год

# tCustom
source: Custom
ru: Выбрать

# tNumPendUs
source: Number of Pending Users
ru: Ожидающих учетной записи

# tNumExtUs
source: Number of External Users
ru: Внешних пользователей

# tTotIss
source: Total Issues in System
ru: Инцидентов

# tTotToDo
source: Total ToDo`s in System
ru: Поручений

# tTotTask
source: Total Tasks in System
ru: Задач

# tNewIss
source: New Issues Created
ru: Новых инцидентов

# tNewToDo
source: New ToDo`s Created
ru: Новых поручений

# tNewTask
source: New Tasks Created
ru: Новых задач

# tExport
source: Export
ru: Экспорт
