Repository: 0anion0/IBN
Catalog: Source/Server/WebPortal/App_GlobalResources/Directory.Resources.strPageTitles.*.resx
Languages: ru

# tDirectory
source: Portal Groups & Users
ru: Пользователи

# tUserEdit
source: Edit User
ru: Редактирование информации о пользователе

# tProfileEdit
source: Edit Profile
ru: Редактирование настроек пользователя

# tUserView
source: User View
ru: Просмотр информации о пользователе

# tPrefsEdit
source: User Preferences
ru: Редактирование настроек пользователя

# tAddGroup2
source: Create New Group
ru: Новая группа

# tUserAdd
source: Add User
ru: Новый пользователь

# tAddGroup1
source: Edit Group
ru: Редактирование группы

# tMoveGroup
source: Move Group
ru: Перемещение группы

# tChangeZone
source: Change Time Zone
ru: Изменение часового пояса

# tPendingUserAdd
source: Add Pending User
ru: Приглашение пользователя

# tPendingUserEdit
source: Edit Pending User
ru: Редактирование информации о приглашенном пользователе

# tExternalUserAdd
source: Add External User
ru: Новый внешний пользователь

# tExternalUserEdit
source: Edit External User
ru: Редактирование информации о внешнем пользователе

# tAddGroup
source: Create New Contact Group
ru: Новая контактная группа

# tChangeRoles
source: User Related Objects
ru: Связанные с пользователем объекты

# tPartnerUserAdd
source: Add Partner User
ru: Новый партнер

# tPartnerUserEdit
source: Edit Partner User
ru: Редактирование информации о партнере

# tUserWebApps
source: My Web Applications
ru: Мои закладки

# tUnsubscribe
source: UnSubscription
ru: Отказ от получения уведомлений

# IDoNotWant
source: I do not want to receive such notifications:
ru: Я не хочу получать уведомления данного типа:

# Unsubscribe
source: For any objects
ru: Для любых объектов

# UnsubscribeForObject
source: For the above object only
ru: Только для вышеуказанного объекта

# Notification
source: Notification Type
ru: Тип уведомления

source: Submit
ru: Подтвердить

# UnsubscribeThanks
source: <i>Confirmation Accepted. <br>You have been successfully unsubscribed.</i> <br><br> Additionally you can use the following links:
ru: <i>Подтверждение принято. <br>Вы больше не будете получать данное уведомление.</i> <br><br> Дополнительно, Вы можете воспользоваться следующими ссылками:

# NotificationLink
source: Manage the System Notifications
ru: Настроить всю Систему уведомления

# NotificationForObjectLink
source: Manage the System Notifications for the above object
ru: Настроить Систему уведомления для вышеуказанного объекта
