Repository: 0anion0/IBN
Catalog: Source/Server/WebPortal/App_GlobalResources/Directory.Resources.strAddGroup.*.resx
Languages: ru

# CreateGroup
source: Create New Subgroup in Group
ru: Создание новой подгруппы в группе

source: Create
ru: Создать

source: Cancel
ru: Отменить

source: Group Title
ru: Название

# Required
source: * Group Title is Required
ru: * необходимо ввести название группы

source: Edit Group
ru: Редактирование группы

source: Save
ru: Сохранить

# CreateIMGroup
source: Create New Contact Group
ru: Создание новой IM-Группы

source: Visible Groups
ru: Видимые группы

source: Visible
ru: Видны

source: Available
ru: Доступны

# GroupLogo
source: Group Logo (227 x 36 )
ru: Логотип группы (227 x 36 )

# BackgroundColor
source: Background Color (Hex)
ru: Цвет фона (Hex)

# ImageSizeWarning
source: The logo image must be 227x36
ru: Размер логотипа должен быть 227x36
