Repository: 0anion0/IBN
Catalog: Source/Server/WebPortal/App_GlobalResources/FileLibrary.Resources.strAddDoc.*.resx
Languages: ru

# tEditDoc
source: Edit File
ru: Редактирование файла

# tAddDoc
source: New File
ru: Новый файл

# CreateDocF
source: Create New File in Folder
ru: Новый файл в папке

source: Create
ru: Создать

source: Cancel
ru: Отменить

# DocTitle
source: File Title
ru: Название файла

# Required
source: * File Title is Required
ru: * необходимо ввести название файла

source: Save
ru: Сохранить

source: Description
ru: Описание

source: Type
ru: Тип

source: File
ru: Файл

source: Link
ru: Ссылка

# CreateDocI
source: Create New Issue File
ru: Новый файл в инциденте

# CreateDocTk
source: Create New Task File
ru: Новый файл в задаче

# CreateDocTd
source: Create New ToDo File
ru: Новый файл в поручении

# CreateDocE
source: Create New Event File
ru: Новый файл в мероприятии

# tBackF
source: Back to the File Library
ru: Файлы

# tBackI
source: Back to the Issue
ru: Вернуться к инциденту

# tBackTk
source: Back to the Task
ru: Вернуться к задаче

# tBackTd
source: Back to the ToDo
ru: Вернуться к поручению

# tBackE
source: Back to the Event
ru: Вернуться к мероприятию

# tBackP
source: Back to the Project
ru: Файлы проекта

# HTML
source: HTML Text
ru: HTML текст

# Comments
source: You are editing the information regarding this file or asset. If you wish to add a new version of this file, simply browse out to the file you wish and portal will automatically create a new version of this file in the system and retain the existing version that is already published.
ru: Вы редактируете информацию, связанную с документом. Если вы хотите создать новую версию этого документа, выберите интересующий вас файл, воспользовавшись кнопкой "Обзор". Портал автоматически создаст новую версию документа и сохранит текущую.

# History
source: Revision/Access History
ru: История изменений документа

# Updated
source: Last Updated
ru: Последнее обновление

# Created
source: Originally Created
ru: Создан

# Version
source: Current Version
ru: Текущая версия

# DocSize
source: File Size
ru: Размер файла

# Views
source: # of Views
ru: Количество просмотров

# Downloads
source: # of Downloads
ru: Количество закачек

# MaxDiskSpace
source: Max Disk Space is Reached
ru: Достигнут максимальный размер дискового пространства

source: Status
ru: Статус

# tKeepHistory
source: Keep Versions History
ru: Сохранять историю версий документа

# CreateDocD
source: Create New Document File
ru: Новый файл в документе

# tBackD
source: Back to the Document
ru: Вернуться к документу

# tNewVersion
source: New Doument Version
ru: Новая версия документа

# tWaitForUploading
source: Waiting for the Upload to Start
ru: Ожидайте начала загрузки файла

# tUploadCancel
source: Upload is canceling. Please wait.
ru: Загрузка файла отменена.

# tUploadFailed
source: Uploading Failed
ru: При загрузке файла произошла ошибка

# tUploadSuccess
source: The upload has completed successfully.
ru: Загрузка файла успешно завершена

# tInProgress
source: In progress
ru: Загружается

# tUploadStatus
source: Upload status
ru: Состояние загрузки

# tSize
source: Size
ru: Размер

# tOf
source: of
ru: из

# tTime
source: Time
ru: Время

# tEstimatedTime
source: Estimated time is
ru: Предполагаемое время

# tRemainingTime
source: Remaining time is
ru: Оставшееся время

# tCompleted
source: Completed
ru: Загружено

# tInitializing
source: Initializing
ru: Инициализация

# tUpload
source: Upload
ru: Загрузить

# tReplace
source: Replace
ru: Перезаписать

# tRename
source: Rename
ru: Переименовать

# tFileExists
source: File already exists! You can replace or rename it.
ru: Файл с таким именем уже существует. Вы можете перезаписать или переименовать его.

# tDuplicateName
source: * Duplicate File Name
ru: * Файл с таким именем уже существует

# tReNewVer
source: New Version
ru: Новая версия

# tBrowse
source: Browse to select the file you wish to upload.
ru: Выберите файл для загрузки.

# tSelectFolder
source: Select the portal library folder where you wish to place it.
ru: Выберите папку, в которую хотите поместить ваш файл.

# tClickUpload
source: Click the Upload Button to Upload your file.
ru: Загрузите ваш файл, нажав на кнопку.

# tAnotherOne
source: Create Another One
ru: Остаться на странице "Новый файл"

# tAddIBNFiles
source: Add Portal Files
ru: Выбор файлов портала

# tRoot
source: Root
ru: Начало

# tDelete
source: Delete
ru: Удалить

# tPath
source: Path
ru: Путь

# tAddSelected
source: Add selected files
ru: Выбрать все отмеченные файлы

# tAddFile
source: Add file
ru: Выбрать файл

source: Project
ru: Проект
