Repository: 0anion0/IBN
Catalog: Source/Server/WebPortal/App_GlobalResources/FileLibrary.Resources.strFileLibrary.*.resx
Languages: ru

# tAdvView
source: Tree View
ru: Проводник

# tGenView
source: Folder View
ru: Папки

# tAdd
source: Add Folder
ru: Новая папка

# tAddD
source: Add File
ru: Новый файл

source: Security
ru: Безопасность

# tListView
source: File Watcher
ru: Список файлов

# tSearch
source: Search
ru: Поиск

# FileLibrary
source: Files and Assets
ru: Библиотека

# MesDeleteF
source: Do you really want to delete this folder?
ru: Вы хотите удалить эту папку?

# MesDeleteD
source: Do you really want to delete this file?
ru: Вы хотите удалить этот файл?

source: Delete All
ru: Удалить все

# DeleteDocument
source: Delete
ru: Удалить

source: Cancel
ru: Отменить

# DeleteTxt
source: <p align="left" class="text">The deleting Document can have related timesheets. You can delete such timesheets or leave them.<br> <br> - To delete Document and timesheet records linked with this Document click "Delete All".<br> <br> -To delete Document without deleting timesheet records click "Delete".<br> <br> -To cancel this action, click "Cancel".</p>
ru: <p align="left" class="text">Удаляемый документ может быть связан с листами учета времени. Вы можете удалить и их.<br> <br> - Чтобы удалить документ и связанные листы учета времени, нажмите кнопку "Удалить все".<br> <br> - Чтобы удалить только документ, нажмите кнопку "Удалить".<br> <br> - Чтобы отменить действие, нажмите кнопку "Отменить".</p>

# tFileLibrary
source: File & Asset Library
ru: Файлы

# tMoveFileFolder
source: Move Files & Folders
ru: Перемещение папок и документов

# tUplCompl
source: % of Uploading Completed
ru: % загружено

# tWait
source: Waiting for the Upload to Start
ru: Пожалуйста, подождите.

# tUploaded
source: Uploaded
ru: Загружено

# tof
source: of
ru: из

# tUplComplSucces
source: Uploading Completed Sucessfully
ru: Загрузка завершена успешно.

# tUplFail
source: Uploading Failed
ru: Произошла ошибка!

# tClose
source: Close this box when upload completes
ru: Закрыть это окно по окончании загрузки.

# tUploading
source: Uploading
ru: Загрузка

# tBtnClose
source: Close
ru: Закрыть

# tPaste
source: Paste From Clipboard
ru: Вставить из буфера

# tFrClose
source: Close
ru: Закрыть

# tNoItems
source: Clipboard Is Empty
ru: Буфер обмена пуст

# tFileStorage
source: Folder View
ru: Структура

# tFileList
source: List View
ru: Список файлов

# tDownLoadLink
source: Download is going to start. If it does not start automatically, follow the <a href={0}>link</a>.<br /> Attention! The link is active for {1} hour(s).
ru: Скачивание скоро начнется. Если загрузка не началось автоматически, воспользуйтесь этой <a href={0}>ссылкой</a>.<br /> ВНИМАНИЕ!!! Ссылка будет рабочей в течение {1} час(ов).

# tDownloadLinkTitle
source: File Downloading
ru: Открытие файла
