Repository: 0anion0/IBN
Catalog: Source/Server/WebPortal/App_GlobalResources/Modules.Resources.strTemplate.*.resx
Languages: ru

source: Search
ru: Поиск

source: Edit Profile
ru: Редактировать параметры

source: Preferences
ru: Настройки

# ContactUs
source: IBN Support
ru: Поддержка IBN

# Directory
source: Groups & Users
ru: Пользователи

# Download
source: Get Software Tools
ru: Загрузка

source: Quick Links
ru: Ссылки

source: Actions
ru: Действия

# AddIncident
source: Add Issue
ru: Инцидент

source: Add Project
ru: Проект

source: Add ToDo
ru: Поручение

# AddEvent
source: Add Calendar Entry
ru: Мероприятие

# Incidents
source: Self-created issues
ru: Собственные инциденты

# ToDoList
source: My ToDo List
ru: Мои поручения

# MyCalendar
source: My Work
ru: Моя работа

source: View Profile
ru: Просмотреть настройки

source: Add User
ru: Пользователя

# AddExternalUser
source: External User
ru: Внешнего пользователя

source: Add Timesheet
ru: Лист учета времени

source: Invite User
ru: Пригласить пользователя

source: Sign Up
ru: Регистрация

# Home
source: Portal Login
ru: Вход в портал

source: External User
ru: Внешний пользователь

source: Pending User
ru: Ожидающий пользователь

# SendIBNMessage
source: Send Message
ru: Послать сообщение

source: Send e-mail
ru: Послать e-mail

source: View User Profile
ru: Просмотреть информацию о пользователе

source: Create New
ru: Добавить

source: Time Tracking
ru: Учет времени

# EditPreferences
source: My Notification Settings
ru: Редактировать настройки

# ManageYourProfile
source: Manage My Profile
ru: Мои настройки

source: Mediachase Today
ru: «Медиачеис» сегодня

# Assistant
source: Common Actions Assistant
ru: Помощник

# Print
source: Print Current Page
ru: Распечатать текущую страницу

# Help
source: Help and Support Center
ru: Центр помощи и технической поддержки

# NewIssueWizard
source: Create a New Issue/Incident
ru: Создание нового инцидента

# NewUserWizard
source: Add a New User to the Portal
ru: Создание нового пользователя

# NewToDoWizard
source: Create a New To-Do
ru: Создание нового поручения

# NewEventWizard
source: Create a New Calendar Entry
ru: Создание нового мероприятия

# NewFileWizard
source: Upload a New File
ru: Загрузка нового файла в библиотеку

# NewProjectWizard
source: Create a New Project to Manage
ru: Создание нового проекта

# Hours
source: hr
ru: часов

# Minutes
source: min.
ru: минут

# Days
source: d.
ru: дней

# tFilterparameters
source: Filter parameters
ru: Фильтр отчета

# tDateRun
source: Date Run
ru: Дата создания

# tProducedby
source: Produced by
ru: Создал

# tPrint
source: Print
ru: Печать

# tChooseDate
source: Choose a Date
ru: Календарь

# IBNReport
source: Reporting Wizard
ru: Создание отчета

# FirstLoginWizard
source: First Time Login Wizard
ru: Помощник пользователя при входе в систему

# FirstAdminLoginWizard
source: First Time Login Admin Wizard
ru: Помощник администратора при входе в систему

# tbytes
source: bytes
ru: байт(а)

# tKBytes
source: KB
ru: Кб

# tMBytes
source: MB
ru: Мб

# Feedback
source: Help/Feedback
ru: Помощь и отзывы

# FeedbackTip
source: Let us know how we can improve our products.
ru: Выскажите свое мнение о наших продуктах.

# ADConvertWizard
source: Get Users From Active Directory
ru: Конвертация пользователей из Active Directory

# tabMetaData
source: Custom Tracking Fields
ru: Настраиваемые поля

source: Edit
ru: Редактировать

# WrongValue
source: Wrong Range
ru: Недопустимое значение

source: Save
ru: Сохранить

source: Cancel
ru: Отменить

# BooleanYes
source: Yes
ru: Да

# BooleanNo
source: No
ru: Нет

source: Wrong URL
ru: Неправильный URL

source: [ Empty Value ]
ru: [ Пустое значение ]

source: Edit Dictionary
ru: Редактировать справочник

# tWarning
source: Do you really want to delete this file?
ru: Вы действительно хотите удалить этот файл?

# Show
source: Show Menu
ru: Показать меню

# Hide
source: Hide Menu
ru: Спрятать меню

# tReload
source: Reload
ru: Обновить

# tNewPrj
source: New Project
ru: Новый проект

# tManDic
source: Manage Dictionary
ru: Изменить словарь

# tNewPrtfl
source: New Portfolio
ru: Новая группа проектов

# tDelete
source: Delete
ru: Удалить

# tCustomize
source: Customize
ru: Настроить

# tNewTemplt
source: New Template
ru: Новый шаблон

# tMain
source: Main
ru: Главное

# tLists
source: Lists & Records
ru: Списки

# tProjects
source: Projects
ru: Проекты

# tCalendar
source: Calendar
ru: Календарь

# tIssues
source: Issues/Help Desk
ru: Инциденты

# tTasksToDos
source: My Activities
ru: Задачи и поручения

# tLibrary
source: File Library
ru: Библиотека

# tReports
source: Reports
ru: Отчеты

# tGrpsUsrs
source: Groups & Users
ru: Пользователи

# tAdmin
source: Administration
ru: Администратор

# tWorkspace
source: Workspace
ru: Моя работа

# tPersonalize
source: Personalize
ru: Мои настройки

# tPersReports
source: Personal Reports
ru: Мои отчеты

# tSharedCals
source: Shared Work
ru: Работа пользователей

# tSchedule
source: Scheduling
ru: Расписания

# tPrivLists
source: Private Lists
ru: Мои списки

# tPubLists
source: Public Lists
ru: Общие списки

# tPrjLists
source: Projects Lists
ru: Проектные списки

# tAllLists
source: All Lists
ru: Все списки

# tOverallPrjRep
source: Overall Snapshot
ru: Общий отчет по проектам

# tViewBy
source: View by
ru: Просмотр

# tAllPrj
source: All Projects
ru: Все проекты

# tPortfolios
source: Portfolios
ru: Группы проектов

# tPrjTemps
source: Project Templates
ru: Шаблоны проектов

# tPrjReports
source: Project Reports
ru: Проектные отчеты

# tStatus
source: Status
ru: Статус

# tPortfolio
source: Portfolio
ru: Группа проектов

# tGenCat
source: General Category
ru: Общая категория

# tPrjCat
source: Project Category
ru: Проектная категория

# tPriority
source: Priority
ru: Приоритет

# tType
source: Type
ru: Тип

# tCustomer
source: Customer/Client
ru: Клиент

# tSimpleReps
source: One Click Reports
ru: Простые отчеты

# tOverPrjStat
source: Overall Project Statistics
ru: Статистика по проектам

# tOverCostTrack
source: Overall Cost Tracking
ru: Проектный отчет по листам учета времени

# tActivPrjs
source: Active Projects Review
ru: Активные проекты

# tFilterPrjReps
source: Filterable Reports
ru: Отчеты с выбором условий

# tStatusPrjRep
source: Status Report By Project
ru: Отчет о работе над проектом

# tOverPrjSnap
source: Overall Project Snapshot
ru: Общий отчет по проекту

# tActivsAnalysTyp
source: Activities Analysis By Type
ru: Статистика проектных работ

# tResTrackAnalys
source: Resources Tracking Analysis
ru: Статистика работы исполнителей

# tPrjIssAnalys
source: Issues Analysis
ru: Статистика по инцидентам

# tPrjIssStat
source: Issues Statistics
ru: Общая статистика по инцидентам

# tFullActivAnalys
source: Full Activities Analysis
ru: Статистика по работам

# tPrjTrack
source: Project Timesheet Tracking
ru: Статистика по листам учета времени

# tRepWizd
source: Custom Report Wizard
ru: Создать отчет

# tOverIssSnap
source: Overall Snapshot
ru: Общий отчет по инцидентам

# tAssgnIss
source: Assigned Issues
ru: Назначенные инциденты

# tNenotAssgnIss
source: New/Not Assigned
ru: Новые инциденты

# tManIss
source: Managed Issues
ru: Управляемые инциденты

# tAllIss
source: All Issues
ru: Все инциденты

# tIssReports
source: Issues Reports
ru: Отчеты по инцидентам

# tIssCat
source: Issue Category
ru: Категория инцидентов

# tSeverity
source: Severity
ru: Проявление

# tGroupProjects
source: Grouped by Projects
ru: по проектам

# tHDReps
source: Help Desk Reports
ru: Отчеты по инцидентам

# tHDOverSnap
source: Help Desk/Overall Snapshot Report
ru: Общий отчет по инцидентам

# tIssActivAnalys
source: Issues Analysis (Active)
ru: Статистические отчеты

# tIssViewByMan
source: View by Manager
ru: Распределение по менеджерам

# tIssViewByStatus
source: View by Status
ru: Распределение по статусам

# tIssViewByCat
source: View by Category
ru: Распределение по категорям

# tIssViewByType
source: View by Type
ru: Распределение по типам

# tClosedIss
source: Closed Issues
ru: Закрытые инциденты

# tIntIss
source: Internal Issues
ru: Внутренние инциденты

# tResActs
source: Management Center
ru: Центр управления

# tStatRepByUs
source: Status Report By User
ru: Отчет о Вашей работе

# tMesHist
source: Message History
ru: История сообщений

# tConfHist
source: Conference History
ru: История конференций

# tAlertHist
source: Alert/Notification History
ru: История уведомлений

# tTaskMonitor
source: Task Monitor
ru: Главное

# tMyTasks
source: My Tasks
ru: Мои задачи и поручения

# tActToDoList
source: Active ToDo List
ru: Активные

# tOverToDoList
source: Overdue Tasks
ru: Просроченные

# tComplToDoList
source: Completed Tasks
ru: Завершенные

# tUpcomToDoList
source: Upcoming Tasks
ru: Запланированные

# tListView
source: List View
ru: Список

# tMyTimesh
source: My Timesheets
ru: Мои листы учета времени

# tActTrack
source: Activities Tracking
ru: Группировка

# tResTracking
source: Resources Tracking
ru: Просмотр исполнителей

# tTimeManagement
source: Time Management
ru: Листы учета времени

# tPendTimeSh
source: Pending Timesheets
ru: Ожидающие утверждения

# tApprTimeSh
source: Approved Timesheets
ru: Утвержденные

# tDashboard
source: Dashboard
ru: Общий отчет

# tAdminReps
source: Administrative Report
ru: Административный отчет

# tQuickSnapshotPortal
source: Quick Snapshot of Portal
ru: Общая статистика портала

# tMostActGrUs
source: Most Active Groups and Users
ru: Наиболее активные группы и пользователи

# tGrUsStat
source: Group and User Statistics
ru: Статистика групп и пользователей

# tCustReps
source: Custom Reports
ru: Шаблоны отчетов

# tPrivTemps
source: Private templates
ru: Мои шаблоны

# tAllTemps
source: All templates
ru: Все шаблоны

# tPortalSetup
source: Portal Configuration
ru: Настройки портала

# tModCompInfo
source: Company Information
ru: Информация о компании

# tSiteTheme
source: Theme and Graphics
ru: Вид портала

# tMetaClassCustomization
source: Data Dictionary Manager
ru: Список настраиваемых полей

# tDics
source: Standard Data Dictionares
ru: Справочники

# tCalSetup
source: Work Time Calendars
ru: Календари рабочего времени

# tManDics
source: Default Lookup Tables
ru: Справочники

# tWebStubs
source: Web Applications
ru: Закладки

# tDocTypes
source: Document Types
ru: Типы файлов

# tRoutWrkfl
source: Routing/Workflow
ru: Система сообщений и напоминаний

# tMessTempl
source: Message Templates
ru: Шаблоны уведомлений

# tRemTempl
source: Reminder Templates
ru: Шаблоны напоминаний

# tModifAlertNotif
source: Alert Notification Parameters
ru: Система уведомления

# teMailBoxes
source: Inbound E-mail Routing
ru: Е-mail ящики

# tSecGroups
source: Secure Groups
ru: Группы пользователей

# tAllUsers
source: All Users
ru: Все пользователи

# tContGroups
source: Contact Groups
ru: Контактные группы

# tUsersStats
source: Users Statistics
ru: Статистика по пользователям

# tAstsAndFldrs
source: Files and Folders
ru: Проводник

# tFileWatcher
source: File Watcher
ru: Все файлы

# tNewTimeSheet
source: Create New TimeSheet
ru: Создание нового листа учета времени

# tLogOut
source: Log out
ru: Выйти

# tSelectAction
source: Select Action
ru: Выберите действие

# tNewList
source: Create New List
ru: Создание нового списка

# tPrjPhases
source: Project Phases
ru: Фазы проекта

# tModifyProfile
source: Modify My Profile
ru: Мои настройки

# tCustomizeWorkspace
source: Customize Your Workspace
ru: Домашняя страница

# tNewDocument
source: Create a New Document
ru: Создание нового документа

# tNewReport
source: Create a New Custom Report
ru: Создание нового отчета

# tDataEntry
source: Data Entry
ru: Добавить

source: Add Document
ru: Документ

source: Add List
ru: Список

# AddReport
source: Add Custom Report
ru: Отчет

# tDay
source: Day
ru: День

# tWorkWeek
source: Work Week
ru: Рабочая неделя

# tWeek
source: Week
ru: Неделя

# tMonth
source: Month
ru: Месяц

# tYear
source: Year
ru: Год

# tQuickAdd
source: Quick Add
ru: Создать

# tCustomizeHomePage
source: Customize Login Page
ru: Вид страницы логина

# tCustomFields
source: Custom Fields and Objects
ru: Настраиваемые поля

# tObjectCustomEditor
source: Business Objects Extension
ru: Расширение бизнес объектов

# tListTemplates
source: List Template Manager
ru: Шаблоны списков

# tUtilities
source: Utilities
ru: Дополнительные сервисы

# tSystemBroadcast
source: System Broadcast Alerts
ru: Важные сообщения

# tEventNotification
source: System Notifications
ru: Получатели уведомлений

# tReminderNotifications
source: System Reminders
ru: Система напоминания

# tYouCanAddCustomFields
source: You can add your own custom tracking fields to suit your business needs. Contact your portal administrator to setup the fields that you wish to have tracked.
ru: Вы можете добавить дополнительные информационные поля. Если нужного поля нет в списке доступных полей, обратитесь к вашему системному администратору.

# tYouCanAddValuesForCustomFields
source: There are no data values entered for the following fields
ru: Не заполнены следующие настраиваемые поля

# tAllActivities
source: All Activities
ru: Все задачи и поручения

# tOnlyAssigned
source: Only Assigned
ru: Назначенные

# tOnlyManaged
source: Only Managed
ru: Управляемые

# tListFolders
source: List Folders
ru: Проводник

# tGroupedBy
source: Grouped by
ru: Группировка

# tPrjsByPortf
source: Projects by Portfolio
ru: Проекты по группам

# tPrjsByPhase
source: Projects by Project Phase
ru: Проекты по фазам

# tPrjsByPM
source: Projects by Project Manager
ru: Проекты по менеджерам

# tUsrsByRole
source: Users by Role
ru: по группам пользователей

# tResUtil
source: Resource Utilization
ru: Занятость исполнителей

# tUtilIssues
source: Issues
ru: в инцидентах

# tUtilTasks
source: Tasks
ru: в задачах

# tUtilPrjs
source: Projects
ru: в проектах

# tRepProjects
source: Projects
ru: по проектам

# tUtilCE
source: Calendar Entries
ru: в мероприятиях

# tUtilDoc
source: Documents
ru: в документах

# tUtilToDo
source: ToDos
ru: в поручениях

# tUtilAll
source: Advanced View
ru: выбрать

# tRepProjGroups
source: Portfolios
ru: по группам проектов

# tRepIssues
source: Issues
ru: по инцидентам

# tRepTodos
source: Todos
ru: по поручениям

# tRepTasks
source: Tasks
ru: по задачам

# tRepEvents
source: Calendar Entries
ru: по мероприятиям

# tRepDocuments
source: Documents
ru: по документам

# tRepUsers
source: Users
ru: по пользователям

# tRecentUpdates
source: Recent Updates
ru: Последние обновления

# tRepsByType
source: Reports By Type
ru: Созданные отчеты

# tHideLeftMenu
source: Hide Left Menu
ru: Скрыть левое меню

# tShowLeftMenu
source: Show Left Menu
ru: Показать левое меню

source: Requests
ru: Запросы

source: Lock
ru: Закрепить

source: Unlock
ru: Свернуть

source: Reminder
ru: Скоро

source: Active
ru: Активно

source: Updates
ru: Обновления

source: Favorites
ru: Избранное

source: History
ru: Журнал

# tProjectWasAdded
source: Project #{0} Was Added To Clipboard!
ru: Проект #{0} был добавлен в буфер обмена!

# tProjectWasNotAdded
source: Project Was Not Added To Clipboard!
ru: Проект не удалось добавить в буфер обмена!

# tCBWasCleared
source: Clipboard Was Cleared!
ru: Буфер обмена очищен!

# tCBWasNotCleared
source: Clipboard Was Not Cleared!
ru: Не удалось очистить буфер обмена!

# tFilesAdded
source: {0} File(s) was(were) added to clipboard!
ru: {0} файл(а) скопирован(о) в буфер обмена!

# tFilesNotAdded
source: File(s) was(were) not added to Clipboard!
ru: Файл(ы) не удалось скопировать в буфер обмена!

# tTabDocuments
source: Documents
ru: Документы

# tRAllDocuments
source: All Documents
ru: Все документы

# tMyDocuments
source: My Documents
ru: Мои документы

# tRAssDocuments
source: Assigned Documents
ru: Назначенные документы

# tRManDocuments
source: Managed Documents
ru: Управляемые документы

# tMdpCustomization
source: Business Objects Interface
ru: Интерфейс бизнес объектов

# tIssueWasAdded
source: Issue #{0} Was Added To Clipboard!
ru: Инцидент #{0} был добавлен в буфер обмена!

# tIssueWasNotAdded
source: Issue Was Not Added To Clipboard!
ru: Инцидент не удалось добавить в буфер обмена!

# tReportConfig
source: Reports Security
ru: Безопасность для отчетов

# tSQLReport
source: Custom SQL Report
ru: Пользовательский SQL запрос

# tPersonalSpace
source: Personal Space
ru: Главное

# tMyWorks
source: My Work
ru: Моя работа

source: Hide / Show
ru: Спрятать / показать

# tActByCat
source: Activities by Category
ru: Работа по категориям

# tGlobal
source: Global
ru: Общие файлы и папки

# tAllFiles
source: All Files
ru: Все файлы

# tSimpleIssues
source: Issues
ru: Инциденты

# tSimpleEvents
source: Calendar Entries
ru: Мероприятия

# tSimpleToDos
source: ToDos
ru: Поручения

# tSimpleTasks
source: Tasks
ru: Задачи

# tMyWebStubs
source: My Web Apps
ru: Мои закладки

# tModifyNotif
source: My Notification Settings
ru: Мои настройки

# tMDEPage
source: Custom Tracking Fields
ru: Настраиваемые поля

# tMDEBlock
source: Block
ru: Блок

# tMDEBlockName
source: Block Name
ru: Имя блока

# tSpecialTempl
source: Special Templates
ru: Шаблоны специальных сообщений

# tVersion
source: Version
ru: Версия

# teMailPop3Boxes
source: E-mail Pop3 Boxes
ru: Управление e-mail ящиками

# tBlackList
source: E-mail Black List
ru: Черный список адресов

# tWhiteList
source: E-mail White List
ru: Белый список адресов

# tAntiSpamList
source: Anti-Spam Rules
ru: Правила борьбы со спамом

# tSecurity
source: Security
ru: Безопасность

# tDefIncSettings
source: Default Incident Settings
ru: Настройки по умолчанию для нового инцидента

# tIssBoxes
source: Issue Boxes
ru: Папки инцидентов

# tPendingMess
source: Pending Messages
ru: Непроверенные сообщения

# tLDAPSettings
source: LDAP Settings
ru: LDAP настройки

source: Clients
ru: Клиенты

# tLDAPLogs
source: Synchronization Logs
ru: Результаты синхронизации

source: Contacts
ru: Контакты

source: Organizations
ru: Организации

source: Clear
ru: Очистить

source: Select
ru: Выбрать

# tHDM
source: Help Desk Management
ru: Управление инцидентами

# tSMTPSettings
source: SMTP Settings
ru: SMTP настройки

# tResponsibledIssues
source: Responsibled Issues
ru: Инциденты в работе

# tGroupClients
source: Grouped by Clients
ru: по клиентам

# tPrjsByClient
source: Projects by Client
ru: Проекты по клиентам

# tClientsContacts
source: Clients/Contacts
ru: Клиенты

# tIncsByClient
source: Issues by Client
ru: Инциденты по клиентам

# tDocsByClient
source: Documents by Client
ru: Документы по клиентам

# tToDosByClient
source: To-Dos by Client
ru: Поручения по клиентам

# tPlanFactAnalysis
source: Project Finances/Milestones
ru: Проектный анализ План/Факт

# tPlanFactAnalysisFinances
source: Finances
ru: Финансы

# tPlanFactAnalysisMilestones
source: Milestones
ru: Вехи

# tUnknownUser
source: Unknown User
ru: неизвестный пользователь

# tIssRules
source: Autodetection/Rules
ru: Автоопределение/Правила

# tEMailLog
source: E-mail Log
ru: E-mail лог

# tPeriodWillExpired
source: Trial Period will expire on
ru: Период бесплатного тестирования заканчивается:

# tBuy
source: Buy now!
ru: Купить!

# tViewByIssBox
source: View by Issue Box
ru: Просмотр по папкам инцидентов

# sSearchSettings
source: Additional Settings
ru: Дополнительные настройки

# tBusData
source: Business Data
ru: Данные

# tCommonSettings
source: Common Settings
ru: Общие настройки

# tCompanyProfile
source: Company Profile
ru: Профиль компании

# tErrList
source: Error List
ru: Список ошибок

# tFilesForms
source: Files & Forms
ru: Файлы и формы

# tFTSearch
source: Full Text Search
ru: Полнотесктовый поиск

# tInfoAppearance
source: Info & Appearance
ru: Информация и внешний вид

# tPortalStatistics
source: Portal Statistics
ru: Статистика портала

# tSPAppearance
source: Login Page
ru: Вход в портал

# tToolsApps
source: Tools & Apps
ru: Дополнительные утилиты

# tWAppearance
source: Workspace Appearance
ru: Вид страницы «Моя работа»

# tWebDAV
source: Common Settings
ru: Общие настройки

# tWTCalendars
source: Work Time Calendars
ru: Календари рабочего времени

# tRSSProblems
source: There was a problem retrieving the Mediachase News.
ru: Возникли проблемы с трансляцией новостей. Для их отображения необходимо подключение к сети Интернет.

# tHDMSettings
source: Issue Common Settings
ru: Общие настройки инцидентов

# tArticleList
source: Knowledge Base
ru: База знаний

# tSummaryValidation
source: The fields marked * are required!
ru: Поля, отмеченные звездочкой, должны быть обязательно заполнены!

# tManagerTimesh
source: Time Manager Sheets
ru: Управление листами учета времени

# StateActive
source: Active
ru: Активно

# StateCompleted
source: Completed
ru: Завершено

# StateOverdue
source: Overdue
ru: Просрочено

# StateSuspended
source: Suspended
ru: Приостановлено

# StateUpcoming
source: Upcoming
ru: Предстоит

source: Work Time Setup
ru: Настройки рабочего времени

# SystemUser
source: [ System ]
ru: [ Система ]
