Repository: 0anion0/IBN
Catalog: Source/Server/WebPortal/App_GlobalResources/Projects.Resources.strProjects.*.resx
Languages: ru

# tAllProjects
source: All Projects
ru: Все проекты

# tMyProjects
source: My Projects
ru: Мои проекты

source: Start Date
ru: Начало

# FinishDate
source: End Date
ru: Завершение

source: Target Start Date
ru: Планируемое начало

# TargetFinishDate
source: Target End Date
ru: Планируемое завершение

source: Manager
ru: Менеджер

source: Type
ru: Тип

source: Title
ru: Название

source: Apply
ru: Применить

source: Reset
ru: Очистить

# AddProject
source: New Project
ru: Новый проект

# Projects
source: Project Tracking Center
ru: Просмотр проектов

source: Project Title
ru: Название проекта

source: Status
ru: Статус

source: All
ru: Любой

# AllFem
source: All
ru: Любая

# Warning
source: Warning! By deleting this project you will be permanently deleting all related tasks, issues, and project files managed under this project. Are you sure?
ru: Внимание! При удалении этого проекта, также будут удалены все связанные с ним задачи и файлы. Вы уверены, что хотите продолжить?

source: State
ru: Состояние

source: Description
ru: Описание

# GE
source: Greater or Equal
ru: Не ранее

# LE
source: Lower or Equal
ru: Не позднее

source: Equal
ru: Точно

source: Any
ru: Произвольно

source: Both
ru: оба

source: Active
ru: Активный

# tActive
source: Active
ru: Активные

source: Inactive
ru: Неактивный

source: Delete
ru: Удалить

source: Edit
ru: Редактировать

source: Export
ru: Экспорт

# XMLExport
source: Export to XML
ru: Экспорт в XML

# tReports
source: Reports
ru: Отчеты

# GeneralCats
source: General Categories
ru: Общие категории

# ProjectCats
source: Project Categories
ru: Категории проекта

# ShowFilter
source: Modify filter
ru: Изменить фильтр

# HideFilter
source: Back to Projects
ru: Вернуться к списку проектов

source: Priority
ru: Приоритет

# tAddRelProject
source: Add Related Project To
ru: Добавление связанного проекта к

# tCancel
source: Cancel
ru: Вернуться

# tAdd
source: Add This Project
ru: Добавить этот проект

# PercentCompleted
source: Overall Status
ru: Выполнено

# tProjectExplorer
source: Project Explorer
ru: Проекты

# tPortfolios
source: Portfolios
ru: Группы проектов

# tCreationDate
source: Creation Date
ru: Создана

# tCreator
source: Creator
ru: Создал

# tLastSavedDate
source: Last Saved Date
ru: Изменена

# tLastEditor
source: Last Editor
ru: Изменил

# tNewPortfolio
source: New Portfolio
ru: Новая группа проектов

# Any2
source: Any
ru: Любые

# SelectedOnly
source: Only following
ru: Только указанные

# ExcludeSelected
source: Exclude following
ru: Все, кроме указанных

source: Portfolios
ru: Группа проектов

# FilterSet
source: Filter is set.
ru: Фильтр установлен.

# FilterNotSet
source: Filter is not set.
ru: Фильтр не установлен.

# Client
source: Customer/Client
ru: Клиент

source: Reset Filter
ru: Снять фильтр

# ResetGroup
source: Reset Grouping
ru: Снять группировку

# tAddToPortfolio
source: Add To Portfolio
ru: Добавить к группе проектов

# tProjectReports
source: Project Reports
ru: Проектные отчеты

# tPrjPhase
source: Project Phase
ru: Фаза проекта

# tPrjGroup
source: Portfolio
ru: Группа проектов

# tActTrackPrjByPrjGrp
source: Activities Tracking - Current Activity Breakdown of Projects By Portfolio
ru: Просмотр проектов по группам проектов

# tResources
source: Resources
ru: Исполнители

# tTasksToDos
source: Tasks/ToDos
ru: Задачи/поручения

# tActiveProjects
source: Active Project(s)
ru: Активных проектов

# tTotalProjects
source: Total Project(s)
ru: Проектов

# tTheAreNoItems
source: There are no items
ru: Нет записей, для данных значений фильтров

# tActTrackPrjByPrjPhase
source: Activities Tracking - Current Activity Breakdown of Projects By Project Phase
ru: Просмотр проектов по фазам

# tActTrackPrjByPrjMan
source: Activities Tracking - Current Activity Breakdown of Projects By Project Manager
ru: Просмотр проектов по менеджерам

# tOpenTasks
source: Open Tasks
ru: Активные задачи/поручения

# tCompletedTasks
source: Completed Tasks
ru: Завершенные задачи/поручения

# tResTrackUsrByRole
source: Resources Tracking - Current Resource Breakdown of Users By Roles
ru: Просмотр исполнителей по группам пользователей

# tTHView
source: Time/Hours View
ru: Время работы исполнителей над задачами и поручениями

# tResource
source: Resource
ru: Исполнитель

# tTaskHours
source: Task Hours
ru: Задачи

# tToDoHours
source: ToDo Hours
ru: Поручения

# tIssuesHours
source: Issues Hours
ru: Инциденты

# tOtherHours
source: Other Hours
ru: Прочее

# tTotalHours
source: Total Hours
ru: Всего часов

# tTotal
source: Total
ru: Всего

# tKeyword
source: Keyword
ru: Строка поиска

# tGroup
source: Group
ru: Группа

# tResUtilIssues
source: Resource Utilization - Issues
ru: Занятость исполнителей в работе над инцидентами

# tResUtilTasks
source: Resource Utilization - Tasks/ToDos
ru: Занятость исполнителей в работе над задачами и поручениями

# tResUtilProjects
source: Resource Utilization - Projects
ru: Занятость исполнителей в работе над проектами

# tResUtilAll
source: Resource Utilization - by User
ru: Общая занятость исполнителей

source: Activation Date
ru: Начало

# tProject
source: Project
ru: Проект

# tRole
source: Role
ru: Роли

# tTeamMember
source: Team Member
ru: Исполнитель

# tSponsor
source: Sponsor
ru: Спонсор

# tStakeholder
source: Stakeholder
ru: Заинтересованное лицо

# tManager
source: Manager
ru: Менеджер

# tExeManager
source: Executive Manager
ru: Исполнительный менеджер

# Snapshot
source: View Snapshot
ru: Просмотреть общий отчет

# TemplateWarning
source: Do you want to delete this template?
ru: Вы действительно хотите удалить этот шаблон проекта?

# PortfolioWarning
source: Do you want to delete this portfolio?
ru: Вы действительно хотите удалить эту группу проектов?

# PrjTemps
source: Project Templates
ru: Шаблоны проектов

# tDocumentHours
source: Document Hours
ru: Документы

# tUser
source: User
ru: Пользователь

# tObjects
source: Object Types
ru: Типы объектов

# tProjects
source: Projects
ru: Проекты

# tEvents
source: Calendar Entries
ru: Мероприятия

# tIssues
source: Issues
ru: Инциденты

# tDocuments
source: Documents
ru: Документы

# tTasks
source: Tasks
ru: Задачи

# tToDos
source: ToDos
ru: Поручения

# tPeriod
source: Period
ru: Период

# tNoItems
source: There are no items
ru: Нет объектов

# tShowCompleted
source: Closed
ru: Завершенные

# tShowUpcoming
source: Upcoming
ru: Планируемые

# tResUtiliz
source: Resource Utilization
ru: Занятость исполнителей

# tActions
source: Actions
ru: Действия

# tGroupBy
source: Group By
ru: Группировка по

# tNoGrouping
source: No Grouping
ru: без группировки

# tByUser
source: User
ru: пользователю

# tByManager
source: Manager
ru: менеджеру

# tByProject
source: Project
ru: проекту

# tShow
source: Show
ru: Отображать

# tShowGroup
source: Show Grouping
ru: Показать панель группировки

# tHideGroup
source: Hide Grouping
ru: Скрыть панель группировки

# tShowFilter
source: Show Filter
ru: Изменить фильтр

# tHideFilter
source: Hide Filter
ru: Скрыть панель фильтра

# FinishDate2
source: End Date
ru: Завершение

# tMyActivities
source: My Work - List View
ru: Моя работа - список

# tDontShow
source: Dont show
ru: Не показывать

# tForDay
source: For day
ru: за день

# tForWeek
source: For week
ru: за неделю

# tLastWeek
source: Last week
ru: за прошлую неделю

# tForMonth
source: For month
ru: за месяц

# tLastMonth
source: Last month
ru: за прошлый месяц

# tForAnyPeriod
source: For any period
ru: за все время

# tInDay
source: In day
ru: на день

# tInWeek
source: In week
ru: на неделю

# tNextWeek
source: Next week
ru: на следующую неделю

# tInMonth
source: In month
ru: на месяц

# tNextMonth
source: Next month
ru: на следующий месяц

# tInAnyPeriod
source: In any period
ru: на все время

# tShowActive
source: Show Active
ru: Показывать

# tDontShowActive
source: Dont Show Active
ru: Не показывать

# tTask
source: Task
ru: Задача

# tTodo
source: ToDo
ru: Поручение

# tDoc
source: Document
ru: Документ

# tIssue
source: Issue
ru: Инцидент

# tCalEntry
source: Calendar Entry
ru: Мероприятие

# tPerson
source: Person
ru: Пользователь

# tSharedActivities
source: Shared Work - List View
ru: Работа пользователей

# tUserName
source: Name
ru: Пользователь

# ExcelExport
source: Export to Excel
ru: Экспорт в Excel

# tPriority
source: priority
ru: приоритет

# tWarning
source: Warning! By deleting this object you will be permanently deleting all related objects. Are you sure?
ru: Внимание! При удалении этого объекта также будут удалены все связанные с ним объекты. Вы уверены, что хотите продолжить?

# tProjectNum
source: Project #
ru: Номер

# OnlyForUser
source: Show Projects with my participation only
ru: Показывать проекты только с моим участием

# tActTrackPrjByPrjClient
source: Projects - Grouped by Client
ru: Просмотр проектов по клиентам

# tNoClient
source: No Client
ru: Проекты без клиента

# tCustom
source: Custom
ru: Пользовательский

# tPrjsByBusScores
source: Projects - Finances
ru: Проекты - финансы

# tFrom
source: From
ru: С

# tTo
source: To
ru: По

# tFact
source: Fact
ru: Факт

# tCurrent
source: Current
ru: Текущий

# tNotSelected
source: Not Selected
ru: Не выбран

# tWeekYear
source: Week
ru: Неделя

# tMonthQuarterYear
source: Month
ru: Месяц

# tQuarterYear
source: Quarter
ru: Квартал

# tYear
source: Year
ru: Год

# tTotalSum
source: Project
ru: Проект

# tCompare
source: Compare
ru: Сравнить

# tPrjsByMilestones
source: Projects - Milestones
ru: Проекты - вехи

# tSelectProjectsToShow
source: Select Projects To Show
ru: Выбор проектов для показа

# tProjectMilestone
source: Project\Milestones
ru: Проект \ Вехи

# tScale
source: Scale
ru: Шкала

# tSelectAll
source: Select All
ru: Выбрать все

# tSelectProjects
source: Select Projects
ru: Выбрать проекты

# tByBusinessScore
source: Business Score
ru: бизнес показателям

# tQuarterTotal
source: Quarter Total
ru: Сумма за квартал

# tToday
source: Today
ru: Сегодня

# tProjectStartDate
source: Project Start Date
ru: Начало проекта

# tProjectEndDate
source: Project End Date
ru: Завершение проекта

# tFieldSet
source: Field Set
ru: Набор полей

# tProjectsDefault
source: Standard
ru: Базовый

# tProjectsLight
source: Timeline
ru: Временные рамки

# tWorkResourcesDefault
source: Standard
ru: Базовый

# tWorkResourcesDates
source: Timeline
ru: Временные рамки

# tWorkResourcesWorkTime
source: Labor
ru: Трудозатраты

# tActualStartDate
source: Actual Start Date
ru: Фактическое начало

# tActualFinishDate
source: Actual End Date
ru: Фактическое завершение

# tTaskTime
source: Task Time
ru: Запланировано

# tTotalMinutes
source: Total Minutes
ru: Заявлено

# tTotalApproved
source: Total Approved
ru: Проведено

# tWorkManagersDefault
source: Standard
ru: Базовый

# tWorkManagersDates
source: Timeline
ru: Временные рамки

# tWorkManagersWorkTime
source: Labor
ru: Трудозатраты

# tView
source: View
ru: Вид

# ShowChildTodo
source: Show Child ToDos
ru: Отображать вложенные поручения

# Week1
source: One Week
ru: Одна неделя

# Week3
source: Three Weeks
ru: Три недели

# PeriodNext
source: Next Period
ru: Следующий период

# PeriodPrev
source: Previous Period
ru: Предыдущий период

source: (no calendar)
ru: (нет календаря)

# TimeTypeCalendarEntry
source: Calendar Entry
ru: Мероприятие

# TimeTypeFree
source: Working Time
ru: Рабочее время

# TimeTypeOff
source: Time Off
ru: Нерабочее время

# TimeTypePast
source: Past Time
ru: Время в прошлом

# TimeTypeWorkHigh
source: Work: High Priority
ru: Работа с высоким приоритетом

# TimeTypeWorkLow
source: Work: Low Priority
ru: Работа с низким приоритетом

# TimeTypeWorkNormal
source: Work: Normal Priority
ru: Работа с нормальным приоритетом

# TimeTypeWorkUrgent
source: Work: Urgent Priority
ru: Работа с экстренным приоритетом

# TimeTypeWorkVeryHigh
source: Work: Very High Priority
ru: Работа с очень высоким приоритетом

# TimeTypeHighlight
source: Current Work
ru: Текущая работа

# tOnlyActive
source: Hide inactive
ru: Скрыть неактивные

# tOnlyInactive
source: Inactive
ru: Неактивные

source: Utilization
ru: Занятость

# TimeTypeWorkPinnedUp
source: Work: Pinned Up
ru: Закреплённая работа

source: Creation Date
ru: Дата создания

# CreatedPeriod
source: Created
ru: Созданные за

# tByCategory
source: Category
ru: категории

# tByClient
source: Client
ru: клиенту

source: Category
ru: Категория

# CompleteWarning
source: Complete?
ru: Завершить?

source: Complete
ru: Завершить

source: Print
ru: Печать
