Repository: 0anion0/IBN
Catalog: Source/Server/WebPortal/App_GlobalResources/Reports.Resources.strIncidentStatistics.*.resx
Languages: ru

# Title
source: Issues Statistics
ru: Статистика по инцидентам

source: All
ru: Любой

source: Without Project
ru: Вне проектов

# HDM
source: Help Desk Managers
ru: Служба поддержки

source: Project
ru: Проект

source: Manager
ru: Менеджер

# IssueStatistics
source: Issue Statistics Report
ru: Отчет "Статистика по инцидентам"

# TotalIncCount
source: Total Issues Count
ru: Всего инцидентов

# TotalExternalIncCount
source: Total External Issues Count
ru: Внешних

# NewIncidentsCount
source: New Issues Count
ru: Новых

# ActiveIncidentsCount
source: Active Issues Count
ru: Активных

# TotalCountByType
source: Total issues count for each issue type
ru: Общее количество инцидентов для каждого типа

# TotalCountByGeneralCategory
source: Total issues count for each general category
ru: Общее количество инцидентов для каждой общей категории

# TotalCountByIncidentCategory
source: Total issues count for each issue category
ru: Общее количество инцидентов для каждой категории инцидента

# ATNewState
source: Average time in new state
ru: Среднее время пребывания в состоянии "Новая"

# ATActiveState
source: Average time in active state
ru: Среднее время пребывания в состоянии "Активная"

# ATClosedInc
source: Average time for resolve by closed issues
ru: Среднее время решения завершенных инцидентов

# ATAllInc
source: Average time for resolve by all issues
ru: Среднее время решения всех инцидентов

# ClosedIncidentsCount
source: Closed Issues Count
ru: Закрытых

source: Apply
ru: Применить

source: Print
ru: Печать

source: Export
ru: Экспорт

source: New
ru: Новая

source: Active
ru: Активная

source: Closed
ru: Закрытая

# IncDistribution
source: Issues Distribution by Status
ru: Распределение инцидентов по статусу

source: Type Name
ru: Тип

source: Count
ru: Количество

source: Category Name
ru: Категория

# IncByType
source: Issues Distributions ByType
ru: Распределение инцидентов по типу

# IncByGenCat
source: Issues Distributions By General Category
ru: Распределение инцидентов по общим категориям

# IncByIncCat
source: Issues Distributions By Issue Category
ru: Распределение инцидентов по категориям инцидентов

source: Started By
ru: Создатель

source: Started At
ru: Время создания

source: Filter Values
ru: Фильтр

# TotalCountByManager
source: Total issues count for each manager
ru: Общее количество инцидентов для каждого менеджера

# IncByMan
source: Issues Distributions By Issue Box
ru: Распределение инцидентов по папкам

# ProjectName
source: Project
ru: Проект

# IncByProj
source: Issues Distributions By Projects
ru: Распределение инцидентов по проектам

# TotalCountByProject
source: Total issues count for each project
ru: Общее количество инцидентов для каждого проекта

# ManagerName
source: Manager
ru: Менеджер

# oOverallIssuesSnapshot
source: Overall Help Desk Issues Snapshot Report
ru: Общий отчет по инцидентам

# oTotalHDM
source: Total Help Desk Managers
ru: Пользователей в группе "Служба поддержки"

# oTotalIT
source: Total Issues Tracked
ru: Всего инцидентов

# oProjectIssues
source: Project Issues
ru: Инцидентов в рамках проектов

# oGeneralIssues
source: General Issues
ru: Обычных инцидентов

# oInboundEmailIssues
source: Inbound e-mail Issues
ru: Внешних инцидентов

# oSnapshotGraphs
source: Snapshot Graphs
ru: Статистика в диаграммах

# oCounts
source: Counts and Responsiveness Index
ru: Общая статистика

# oBreakdownByProject
source: Breakdown by Project
ru: Распределение по проектам

# oBreakdownforManagers
source: Breakdown for Managers
ru: Распределение по менеджерам

# oProject
source: Project
ru: Проект

# oNew
source: New
ru: Новые

# oActive
source: Active
ru: Активные

# oClosed
source: Closed
ru: Закрытые

# oTotal
source: Total
ru: Всего

# oOverallTotal
source: Overall Total
ru: Всего

# oManager
source: Manager
ru: Менеджер

# oHighPriorityIssues
source: High Priority Open Issues
ru: Открытые инциденты с высоким приоритетом

# oPriority
source: Priority
ru: Приоритет

# oTitle
source: Title
ru: Название

# oStatus
source: Status
ru: Статус

# oCreated
source: Created
ru: Создан

# oModified
source: Modified
ru: Изменена

# oAvgTimeToResolve
source: Average Time to Resolve
ru: Среднее время решения

# oAvgTimeToApprove
source: Average Time To Approve e-mail Issues
ru: Среднее время утверждения внешнего инцидента

# oIssuesAnalysys
source: Issues Analysis - View by Status
ru: Статистика распределения инцидентов по статусу

# oNewIssues
source: New Issues
ru: Новые инциденты

# oOpenIssues
source: Open Issues
ru: Открытые инциденты

# oClosedIssuesText
source: There are {0} issue(s) that have been closed to date. To see the closed issues report use the closed issues report
ru: {0} инцидентов закрыто к сегодняшнему дню. Просмотреть их можно с помощью отчета по закрытым инцидентам.

# oClosedIssues
source: Closed Issues
ru: Закрытые инциденты

# tPrint
source: Print
ru: Печать

# oIssuesAnalysisByManager
source: Issues Analysis - View by Manager
ru: Статистика распределения инцидентов по менеджеру

# oIssuesAnalysisByCategory
source: Issues Analysis - View by Category
ru: Статистика распределения инцидентов по категориям

# oIssuesAnalysisClosed
source: Issues Analysis - View Closed Issues
ru: Статистика закрытых инцидентов

# oIssuesAnalysisByType
source: Issues Analysis - View by Type
ru: Статистика распределения инцидентов по типу

# oCreationDate
source: Creation Date
ru: Дата создания

# oActivationDate
source: Activation Date
ru: Дата активизации

# oClosedDate
source: Close Date
ru: Дата закрытия

# oType
source: Type
ru: Тип

# oIssuesAnalysisProject
source: Project Issues Analysis
ru: Статистика инцидентов проекта

# tStartDate
source: Start Date
ru: Дата начала

# tFinishDate
source: Finish Date
ru: Дата завершения

# tProjInf
source: Project Information
ru: Информация по проекту

# tProjectTitle
source: Project Title
ru: Название проекта

# tTargetEndDate
source: Target End Date
ru: Планируемая дата завершения

# tActualEndDate
source: Actual End Date
ru: Фактическая дата завершения

# tProjectStatus
source: Project Status
ru: Статус проекта

# tCustomer
source: Customer
ru: Клиент

# tProjectType
source: Project Type
ru: Тип проекта

# tNA
source: N/A
ru: н/а

# tSponsors
source: Sponsors
ru: Спонсоры

# tStakeholders
source: Stakeholders
ru: Заинтересованные лица

# tEmpty
source: Empty
ru: нет

source: QuickCounts
ru: Общая информация
