Repository: 0anion0/IBN
Catalog: Source/Server/WebPortal/App_GlobalResources/Reports.Resources.strXMLReport.*.resx
Languages: ru

# tTopTitle
source: Report Creation
ru: Создание отчета

# tTopTitle1
source: Report Template Creation
ru: Создание шаблона отчета

# s1SubTitle
source: Report Elements Selection
ru: Выбор элементов отчета

# s1SubTitle1
source: Report Template Elements Selection
ru: Выбор элементов шаблона отчета

# s2SubTitle
source: Report Fields Selection
ru: Определение полей

# s2SubTitle1
source: Report Template Fields Selection
ru: Определение полей

# s3SubTitle
source: Report Group Fields Selection
ru: Определение полей группировки

# s3SubTitle1
source: Report Template Group Fields Selection
ru: Определение полей группировки

# s4SubTitle
source: Report Filtering
ru: Фильтр

# s4SubTitle1
source: Report Template Filtering
ru: Фильтр

# s5SubTitle
source: Report Elements Sorting
ru: Сортировка элементов

# s5SubTitle1
source: Report Template Elements Sorting
ru: Сортировка элементов

# s6SubTitle
source: Report Settings
ru: Настройки отчета

# s6SubTitle1
source: Report Template Settings
ru: Настройки шаблона

# s7SubTitle
source: Report Preview
ru: Просмотр введенной информации

# s7SubTitle1
source: Report Template Preview
ru: Просмотр введенной информации

# s1Comments
source: You can select one of these elements for your report.
ru: Вы можете выбрать один из предложенных элементов для составления отчета.

# tIncidents
source: Issues
ru: Инциденты

# tProjects
source: Projects
ru: Проекты

# tReportFields
source: Report Fields
ru: Поля отчета

# tSelectFields
source: Select Report Fields
ru: Выберите поля создаваемого отчета

# tSelected
source: Selected
ru: Выбраны

# tAvailable
source: Available
ru: Доступны

# tLgdMainPage
source: Select Elements For Your Report
ru: Выберите элементы создаваемого отчета

# tLgdMainPage1
source: Select Elements For Your Report Template
ru: Выберите элементы шаблона отчета

# tSelectGroups
source: Select Group Field
ru: Выберите поля группировки

# tNotSet
source: Not Set
ru: Не выбрано

# s3Comments
source: Report elements could be grouped by selected fields.
ru: Элементы отчета могут быть сгруппированы по выбранным полям.

# tManager
source: Manager
ru: Менеджер

# tCreator
source: Creator
ru: Создал

# tPriority
source: Priority
ru: Приоритет

# tStatus
source: Status
ru: Статус

# tFilterLegend
source: Filter Your Report
ru: Установите фильтр для элементов отчета

# tAll
source: All
ru: Любой

# tInactive
source: Inactive
ru: Все неактивные

# tActive
source: Active
ru: Все активные

# tNoneProject
source: None
ru: Вне проектов

# tCreateDate
source: Creation Date
ru: Дата создания

# tFrom
source: From
ru: С

# tTo
source: To
ru: По

# tAny
source: Any
ru: Любая

# tToday
source: Today
ru: Сегодня

# tYesterday
source: Yesterday
ru: Вчера

# tThisWeek
source: This Week
ru: Текущая неделя

# tLastWeek
source: Last Week
ru: Прошлая неделя

# tThisMonth
source: This Month
ru: Текущий месяц

# tLastMonth
source: Last Month
ru: Прошлый месяц

# tThisYear
source: This Year
ru: Текущий год

# tLastYear
source: Last Year
ru: Прошлый год

# tCustom
source: Custom
ru: Выбрать

# tActivateDate
source: Activation Date
ru: Дата активизации

# tCloseDate
source: Close Date
ru: Дата закрытия

# tType
source: Type
ru: Тип

# tStartDate
source: Start Date
ru: Дата начала

# tTargetFinishDate
source: Target End Date
ru: Планируемая дата завершения

# tFields
source: Fields
ru: Поля

# tField
source: Field
ru: Поле

# tSortDirect
source: Sort Direction
ru: Сортировка

# tWarning
source: Do you really want to delete this field?
ru: Вы действительно хотите удалить это поле?

# tDelete
source: Delete
ru: Удалить

# tAsc
source: Asc
ru: Возрастание

# tDesc
source: Desc
ru: Убывание

# tAdd
source: Add Field
ru: Добавить

# tSortLegend
source: Select Sort Fields
ru: Выберите поля для сортировки

# s6ReportName
source: Report Title
ru: Название отчета

# s6Fields
source: Fields
ru: Поля отчета

# s6GroupFields
source: Group Fields
ru: Поля группировки

# tPreview
source: General Information
ru: Предварительный просмотр введенной информации

# s6SortFields
source: Sort Fields
ru: Поля сортировки

# s6Filter
source: Filter
ru: Фильтр

# s6TopText
source: Named your report and define some settings for it.
ru: Определение названия отчета и дополнительных настроек.

# s7TopText
source: Look entered information and click "Create" button to view your report.
ru: Система готова к созданию отчета по введенной информации. Нажмите кнопку "Сохранить", чтобы перейти на страницу просмотра отчета.

# tProject
source: Project
ru: Проект

# tIncManager
source: Issue Manager
ru: Менеджер инцидента

# tIncCreator
source: Issue Creator
ru: Создатель инцидента

# tIncPriority
source: Issue Priority
ru: Приоритет инцидента

# tIncStatus
source: Issue Status
ru: Статус инцидента

# tCreationDatebetween
source: Creation Date between
ru: Дата создания в интервале

# tActivationDatebetween
source: Activation Date between
ru: Дата активации в интервале

# tCloseDatebetween
source: Close Date between
ru: Дата закрытия в интервале

# tPrjManager
source: Project Manager
ru: Менеджер проекта

# tPrjStatus
source: Project Status
ru: Статус проекта

# tStartDatebetween
source: Start Date between
ru: Дата начала в интервале

# tFinishDatebetween
source: Finish Date between
ru: Планируемая дата завершения в интервале

# tToDo
source: ToDo`s
ru: Поручения

# tDueDate
source: Due Date
ru: Дата выполнения

# tActiveT
source: Active
ru: Активные

# tOverdueT
source: Overdue
ru: Просроченные

# tUpcomingT
source: Upcoming
ru: Предстоящие

# tSuspended
source: Suspended
ru: Приостановлено

# tToDoManager
source: Manager
ru: Менеджер

# tToDoCreator
source: Creator
ru: Создатель

# tToDoStatus
source: Status
ru: Статус

# tStartDateGreater
source: Start Date Greater than
ru: Начало не раньше

# tStartDateLess
source: Start Date Less than
ru: Начало не позднее

# tDueDatebetween
source: Due Date between
ru: Дата выполнения в интервале

# tDueDateGreater
source: Due Date Greater than
ru: Выполнение не раньше

# tDueDateLess
source: Due Date Less than
ru: Выполнение не позднее

# tCalEntries
source: Calendar Entries
ru: Мероприятия

# tCreationDateGreater
source: Creation Date Greater than
ru: Создание не ранее

# tCreationDateLess
source: Creation Date Less than
ru: Создание не позднее

# tActivationDateGreater
source: Activation Date Greater than
ru: Активация не ранее

# tActivationDateLess
source: Activation Date Less than
ru: Активация не позднее

# tCloseDateGreater
source: Close Date Greater than
ru: Закрыта не ранее

# tCloseDateLess
source: Close Date Less than
ru: Закрыта не позднее

# tFinishDateGreater
source: Finish Date Greater than
ru: Завершение не ранее

# tFinishDateLess
source: Finish Date Less than
ru: Завершение не позднее

# tEventType
source: Type
ru: Тип

# tOrganizer
source: Organizer
ru: Организатор

# tFinishDate
source: Finish Date
ru: Дата завершения

# tEventManager
source: Organizer
ru: Организатор

# tEventCreator
source: Creator
ru: Создатель

# tTaskT
source: Task
ru: Задача

# tToDoT
source: ToDo
ru: Поручение

# tAssets
source: Documents
ru: Файлы

# tContType
source: Content Type
ru: Тип данных

# tFiles
source: Files
ru: Файлы

# tLinks
source: Links
ru: Ссылки

# tModifiedDate
source: Updated
ru: Изменен

# tUpdateDatebetween
source: Modified Date between
ru: Дата изменения в интервале

# tUpdateDateGreater
source: Modified Date Greater than
ru: Дата изменения не ранее

# tUpdateDateLess
source: Modified Date Less than
ru: Дата изменения не позднее

# tUsers
source: Users
ru: Пользователи

# tActivity
source: Activity
ru: Статус

# tActiveU
source: Active
ru: Активные

# tInactiveU
source: Inactive
ru: Неактивные

# tRole
source: My Role
ru: Моя роль

# tManagerT
source: Manager
ru: Руководитель

# tAllF
source: All
ru: Любая

# tResourseT
source: Resource
ru: Исполнитель

# tManResT
source: Manager or Resource
ru: Руководитель или исполнитель

# tManagerCE
source: Organizer
ru: Организатор

# tResourseCE
source: Participant
ru: Участник

# tIncRep
source: Issues Report
ru: Отчет по инцидентам

# tPrjRep
source: Projects Report
ru: Отчет по проектам

# tTdRep
source: ToDo`s Report
ru: Отчет по поручениям

# tTkRep
source: Tasks Report
ru: Отчет по задачам

# tCalEntrRep
source: Calendar Entries Report
ru: Отчет по мероприятиям

# tAstRep
source: Documents Report
ru: Отчет по документам

# tUsrRep
source: Users Report
ru: Отчет по пользователям

# tShowEmptyGroupItem
source: Show Empty Group Items
ru: Отображать пустые группы

# tDontShowEmptyGroupItem
source: Not Empty Groups Visible Only
ru: Пустые группы не отображаются

source: Print
ru: Печать

# Export
source: Excel Export
ru: Экспорт в Excel

source: XML Export
ru: Экспорт в XML

# tActsRep
source: Activities Project Report
ru: Отчет по работе над проектом

# tCompleted
source: Completed
ru: Завершенные

# s6GroupType
source: View Type
ru: Вид

# tOldType
source: List
ru: Список

# tNewType
source: Cascade
ru: Каскадный

# tCustomReports
source: User Reports
ru: Пользовательские отчеты

# tPeriod
source: Period
ru: Период

# tApply
source: Apply
ru: Применить

# tReset
source: Reset
ru: Сбросить

# tModifier
source: Updated By
ru: Изменил

# tViewReport
source: View Report
ru: Просмотреть отчет

# tBetween
source: Between
ru: Между

# tGreater
source: Greater than
ru: Не ранее

# tLess
source: Less than
ru: Не позднее

# tEqual
source: Equal
ru: Равно

# tGreaterNum
source: Greater than
ru: Больше, чем

# tLessNum
source: Less than
ru: Меньше, чем

# tFilterValue
source: Filter Value
ru: Значение фильтра

# tOnlyForMe
source: Save As Personal
ru: Виден только мне

# tReportHistory
source: Report Template History
ru: Созданные отчеты

# tTasks
source: Tasks
ru: Задачи

# tGenerateNow
source: Generate Report Now
ru: Показать отчет по созданному шаблону

# tCreateTemplate
source: Create Report Template
ru: Новый шаблон отчета

# tSettings
source: Settings
ru: Настройки

# tTemplateEdit
source: Template Edit
ru: Редактирование шаблона

# tGenerateReport
source: Generating Report
ru: Новый отчет

# tFilters
source: Filters
ru: Фильтры

# tSave
source: Save
ru: Сохранить

# tIsGlobal
source: Global Report
ru: Виден всем

# tGenerate
source: Generate
ru: Показать

# tTemplates
source: Templates
ru: Шаблоны

# tAllTem
source: All Templates
ru: Все шаблоны

# tGlobalTem
source: Global Templates
ru: Общие шаблоны

# tMyTem
source: My Templates
ru: Мои шаблоны

# tCreateReport
source: Create Report
ru: Новый отчет

# tCanCreateOnTemplate
source: How do you want to create your report?
ru: Как вы хотите создать отчет?

# tNewRep
source: New Report
ru: Новый отчет

# tByTemp
source: By Template
ru: На основе шаблона

# tWarning1
source: Do you really want to delete this report template?
ru: Вы действительно хотите удалить этот шаблон отчета?

# tWarning2
source: Do you really want to delete this report?
ru: Вы действительно хотите удалить этот отчет?

# tTemplateTitle
source: Template Title
ru: Шаблон отчета

# tSaveTemplate
source: Save Template
ru: Сохранение шаблона

# tSaveResult
source: Save Result
ru: Сохранить результат

# tClose
source: Close
ru: Закрыть

# tSaveAsTemplate
source: Save As Template
ru: Сохранить как шаблон

# tPrjGrps
source: Portfolios
ru: Группы проектов

# tPrjGrpRep
source: Portfolios Report
ru: Отчет по группам проектов

# tWrongDate
source: Wrong Interval
ru: Неверный интервал

# tEdit
source: Edit
ru: Редактировать

# tDocuments
source: Documents
ru: Документы

# tGenerateNew
source: Generate New
ru: Сформировать новый
