Repository: 0anion0/IBN
Catalog: Source/Server/WebPortal/App_GlobalResources/Reports.Resources.strReports.*.resx
Languages: ru

# tUse
source: Use the links on this page to access a variety of reporting capabilities within the portal.Â Reports range from project related reports to administrative reports.
ru: Ссылки этой страницы предоставляют доступ ко множеству разнообразных отчетов портала. Отчеты разделены на проектные и административные.

# tPrjRep
source: Project Reports
ru: Проектные отчеты

# tUse1
source: Use the links in this section to view projects/tasks related reports.
ru: Используйте эти ссылки для просмотра отчетов, связанных с проектами, задачами и поручениями.

# tStRep
source: Status Report
ru: Общий отчет о работе

# tUpTk
source: Upcoming Tasks
ru: Запланированные задачи

# tPrjStRep
source: Project Status Report
ru: Отчет о состоянии проекта

# tPrjSnapShot
source: Project Snapshot
ru: Информация о проекте

# tActPrj
source: Active Projects
ru: Активных проектов

# tTimeSh
source: Timesheet
ru: Листы учета времени

# tPrjTimeSh
source: Project Time/Cost
ru: Проектный отчет по листам учета времени

# tResUtil
source: Resources Utilization
ru: Использование ресурсов

# tAdmPortalRep
source: Administrative Portal Reports
ru: Административные отчеты

# tUse2
source: Use the links in this section to view administration related reports.
ru: Используйте эти ссылки для просмотра административных отчетов.

# tUserAuthHist
source: Trending/Historical User Authentication Patterns
ru: Статистика входов в систему

# tGroupAndUserStat
source: Group and User Statistics
ru: Статистика групп и пользователей

# tConfHist
source: Conference History
ru: История конференций

# tMesHist
source: Message History
ru: История сообщений

# tMostActive
source: Most Active Groups and Users
ru: Наиболее активные группы и пользователи

# tStatusReport
source: Status Report by User
ru: Отчет о Вашей работе

# tStatusReportProject
source: Status Report by Project
ru: Отчет о работе над проектом

# tXMLReport
source: Custom Report
ru: Создать отчет

# tAlertsHist
source: Alert History
ru: История уведомлений

source: Dashboard
ru: Общий отчет

source: Projects
ru: Проекты

# Resources
source: Resources/Users
ru: Исполнители/Пользователи

source: Issues
ru: Инциденты

# Library
source: Library, Files & Assets
ru: Файлы

source: Administrative
ru: Административные

# DashboardGraphs
source: Dashboard Graphs for Projects
ru: Общий проектный отчет

source: Active Projects
ru: Активных проектов

source: Completed Projects
ru: Завершенных проектов

source: Total Project Issues
ru: Инцидентов в проектах

source: Total Project Files
ru: Файлов в проектах

source: Budgeted Dollars
ru: Общий бюджет

source: Hours Tracked
ru: Часов затрачено

source: Actual Dollars
ru: Затрачено

source: Incomplete Tasks
ru: Активных задач

source: Open Project Issues
ru: Открытых инцидентов в проектах

# ProjByGeneral
source: Project Distributions By General Category
ru: Распределение проектов по общим категориям

# ProjByProj
source: Project Distributions By Project Category
ru: Распределение по проектным категориям

source: Personal
ru: Личные отчеты

# DashboardIssues
source: Dashboard graphs for Issues/Help Desk
ru: Общий отчет по инцидентам

source: Total Issues
ru: Всего инцидентов

source: Open Issues
ru: Открытых инцидентов

source: Closed Issues
ru: Закрытых инцидентов

source: Unassigned Issues
ru: Неназначенных инцидентов

# AvgTimeToResolveClosed
source: Average time to resolve Closed Issues
ru: Среднее время решения для закрытых инцидентов

# AvgTimeToResolveAll
source: Average time to resolve All Issues
ru: Среденее время решения для всех инцидентов

# IssuesByStatus
source: Issues Distribution By Status
ru: Распределение инцидентов по статусу

# IssuesByGenCat
source: Issues Distribution By General Category
ru: Распределение инцидентов по общим категориям

source: Total Files
ru: Всего файлов

# Calendar
source: Calendar, Events & Meetings
ru: Календарь и мероприятия

# TotalEntries
source: Total Calendar Entries
ru: Всего мероприятий

source: New
ru: Новая

source: Active
ru: Активная

source: Closed
ru: Закрытая

source: Event
ru: Мероприятий

source: Meeting
ru: Совещаний

source: Appointment
ru: Деловых встреч

source: Total Projects
ru: Всего проектов

source: Closed Project Issues
ru: Закрытых инцидентов в проектах

source: New Project Issues
ru: Новых инцидентов в проектах

source: Total Tasks
ru: Всего задач

source: Completed Tasks
ru: Завершенных задач

source: Total To-Do's
ru: Всего поручений

source: Incomplete To-Do's
ru: Незавершенных поручений

source: Completed To-Do's
ru: Завершенных поручений

source: Total Project Links
ru: Ссылок в проектах

source: Total Links
ru: Всего ссылок

# tDashTopComment
source: Portal Dashboard provides you with an overall view of the major information activities in real-time. Choose from the available perspectives.
ru: Общий отчет отражает основную статистическую информацию по различным объектам портала. Выберите интересующие вас объекты.

# tAvailableMetrics
source: Available Metrics
ru: Статистические данные

# tDashGraphComment
source: Select the view type and chart/graph option.
ru: Выберите тип данных и вид диаграммы

# tSelectView
source: Select View
ru: Тип данных

# tCustRepComment
source: The following report templates are available to view in detail based on the chosen perspective.
ru: Для выбранных объектов доступны следующие шаблоны отчетов

# tCharting
source: Charting
ru: Диаграмма

# tAvailCustRep
source: Available Custom Reports
ru: Шаблоны отчетов

# tPieChart
source: Pie Chart
ru: Круговая диаграмма

# tBarGraph
source: Bar Graph
ru: Столбчатая диаграмма

source: Status
ru: Статус

source: Priority
ru: Приоритет

source: Type
ru: Тип

source: Manager
ru: Менеджер

# GenCat
source: General Category
ru: Общая категория

# PrjCat
source: Project Category
ru: Проектная категория

source: Portfolio
ru: Группа проектов

source: Phase
ru: Фаза

source: Client
ru: Клиент

source: Project
ru: Проект

source: Severity
ru: Проявление

# IssCat
source: Issue Category
ru: Категория инцидентов

# tOnHoldPrj
source: On Hold Projects
ru: Приостановленных проектов

source: Total Minutes
ru: Рабочее время (мин)

source: Target Budget
ru: Бюджет

source: Estimated Budget
ru: Предполагаемые затраты

source: Actual Budget
ru: Фактические затраты

source: Active Tasks
ru: Активных задач

source: Mail Issues
ru: Внешних инцидентов

source: New Issues
ru: Новых инцидентов

# ActiveIssues
source: Open Issues
ru: Открытых инцидентов

source: Suspended Issues
ru: Приостановленных инцидентов

source: OnCheck Issues
ru: Инцидентов на контроле

# AvgTimeInNewState
source: Average time in New State
ru: Среднее время пребывания в состоянии "Новый"

# AvgTimeInActiveState
source: Average time in Open State
ru: Среднее время пребывания в состоянии "Открыт"

# tAvailablePerspectives
source: Available Perspectives
ru: Объекты

# tIncBox
source: Issue Box
ru: Папка инцидентов

# tSelectDiagram
source: Choose diagram type
ru: Выберите вид диаграммы
