Repository: 0anion0/IBN
Catalog: Source/Server/WebPortal/App_GlobalResources/Tasks.Resources.strQuickTracking.*.resx
Languages: ru

# ADText
source: Manager has assigned this task to you. <br>Press the "Accept" button if you accept the appointment.<br>Press the "Decline" button if you decline the appointment.
ru: Менеджер поручил вам выполнение этой задачи. <br>Нажмите &laquo;Принять&raquo;, если вы принимаете назначение.<br>В противном случает нажмите &laquo;Отклонить&raquo;.

source: Accept
ru: Принять

source: Quick Tracking
ru: Управление

# RPText
source: Manager has assigned this task to you. <br>Select the new percent from the drop-down list below and press the "Update" button.
ru: Менеджер поручил вам выполнение этой задачи. <br>Установите выполненный процент задачи, выбрав нужное значение из выпадающего меню, и нажмите &laquo;Обновить&raquo;.

source: Status
ru: Выполнено

source: Update
ru: Обновить

# MPText
source: This task is completed, but as a Manager you can change the overall status for this task. Select the new percent from the drop-down list below and press the "Update" button.
ru: Эта задача завершена, но как менеджер вы можете изменить ее статус. Установите выполненный процент задачи, выбрав нужное значение из выпадающего меню, и нажмите &laquo;Обновить&raquo;.

source: Overall Status
ru: Общий статус

# MPPText1
source: As a Manager you can change the overall status for this task. Select the new percent from the drop-down list below and press the "Update" button.
ru: Как менеджер вы можете изменить статус этой задачи. Установите выполненный процент задачи, выбрав нужное значение из выпадающего меню, и нажмите &laquo;Обновить&raquo;.

# MPPText2
source: Also you can complete this task entirely. This action is the same as selecting the 100% in the drop-down list above. To complete the task press the "Complete Task" button below.
ru: Также вы можете полностью завершить эту задачу. Это действие равносильно выбору значения 100% в раскрывающемся списке.

source: Complete Task
ru: Завершить

# MCText
source: As a Manager you can complete this milestone. To do that press the "Complete Task" button below.
ru: Как менеджер вы можете завершить эту веху.

source: Complete Milestone
ru: Завершить веху

# MUText
source: This milestone is completed. But as a Manager you can uncomplete it. To do that press the "Uncomplete Milestone" button below.
ru: Эта веха завершена. Как менеджер вы можете отменить ее завершение.

source: Uncomplete Milestone
ru: Отменить завершение

# QuickTrackingAcceptDeny
source: Quick Tracking
ru: Управление

source: Decline
ru: Отклонить

source: Resolution
ru: Решение

source: Workaround
ru: Другие возможные решения

source: Save
ru: Сохранить

source: Personal Status
ru: Выполнено

# Text1
source: Manager has assigned this Task to you. Select the new percent from the drop-down list below and press the "Update" button.
ru: Менеджер поручил вам выполнение этой задачи. Установите выполненный процент задачи, выбрав нужное значение из выпадающего меню, и нажмите &laquo;Обновить&raquo;.

# Text2
source: Select the new percent from the drop-down list below and press the "Update" button.
ru: Установите выполненный процент задачи, выбрав нужное значение из выпадающего меню, и нажмите &laquo;Обновить&raquo;.

# Text3
source: As a Manager you can complete this Task entirely. To complete the Task press the "Complete Task" button below.
ru: Как менеджер вы можете полностью завершить эту задачу.

# Text4
source: As a Manager you can suspend the execution of the Task. To suspend Task press the "Suspend Task" button below
ru: Как менеджер вы можете приостановить выполнение задачи.

# Text5
source: This Task is completed, but as a Manager you can uncomplete it. To uncomplete the Task press the "Uncomplete Task" button below.
ru: Задача завершена, но как менеджер вы можете отменить ее завершение.

# Text6
source: This Task is suspend, but as a Manager you can resume it. To resume the Task press the "Resume Task" button below.
ru: Задача приостановлена, но как менеджер вы можете возобновить ее выполнение.

# Text7
source: Manager has assigned this Task to you. Press the "Accept" button if you accept the appointment. Press the "Decline" button if you decline the appointment.
ru: Менеджер поручил вам выполнение этой задачи. Нажмите &laquo;Принять&raquo;, если вы принимаете назначение. В противном случае нажмите &laquo;Отклонить&raquo;.

# Text8
source: This Task is not active yet, but as a Manager you can activate it. To activate the Task press the "Activate Task" button below.
ru: Задача еще не активна, но как менеджер вы можете активировать ее.

source: Suspend Task
ru: Приостановить

source: Resume Task
ru: Возобновить

source: Uncomplete Task
ru: Отменить завершение

# IncidentTracking
source: Issue Tracking
ru: Управление инцидентами

source: Spent Hours
ru: Затрачено часов

source: Date
ru: Дата

# UpdateTimesheetText
source: This Task is completed or suspended, but you can fill in your working hours for the certain date
ru: Эта задача завершена или приостановлена, но вы можете изменить количество рабочих часов за известные дни.

source: Activate Task
ru: Активировать

# ProjectPhase
source: After completion this Milestone the Project will get the following phase:
ru: После завершения этой вехи проект перейдет в следующую фазу:

# MileStone
source: As a Manager you can mark this Milestone as completed. To do that press the "Complete Milestone" button below.
ru: Как менеджер вы можете пометить эту веху как пройденную. Для этого нажмите &laquo;Завершить веху&raquo;.

# tWrongDate
source: You can't change the pending or approved timesheet.
ru: Нельзя изменять отосланный на утверждение или утвержденный лист учета времени.
