Repository: 0anion0/IBN
Catalog: Source/Server/WebPortal/App_GlobalResources/ToDo.Resources.strQuickTracking.*.resx
Languages: ru

# QuickTrackingAcceptDeny
source: Quick Tracking
ru: Управление

# ADText
source: Manager has assigned this ToDo to you. <br>Press the "Accept" button if you accept the appointment.<br>Press the "Decline" button if you decline the appointment.
ru: Это поручение дано вам менеджером. <br>Нажмите &laquo;Принять&raquo;, если вы беретесь за это поручение.<br>В противном случае нажмите &laquo;Отклонить&raquo;.

source: Accept
ru: Принять

source: Decline
ru: Отклонить

source: Quick Tracking
ru: Управление

# RPText
source: Manager has assigned this ToDo to you. <br>Select the new percent from the drop-down list below and press the "Update" button.
ru: Это поручение дано вам менеджером. <br>Установите выполненный процент поручения, выбрав нужное значение из выпадающего меню, и нажмите &laquo;Обновить&raquo;.

source: Status
ru: Статус

source: Update
ru: Обновить

# MPText
source: This ToDo is completed, but as a Manager you can change the overall status for this ToDo. Select the new percent from the drop-down list below and press the "Update" button.
ru: Это поручение выполнено, но как менеджер вы можете изменить его статус. Установите выполненный процент поручения, выбрав нужное значение из выпадающего меню, и нажмите &laquo;Обновить&raquo;.

source: Overall Status
ru: Общий статус

# MPPText1
source: As a Manager you can change the overall status for this ToDo. Select the new percent from the drop-down list below and press the "Update" button.
ru: Как менеджер вы можете изменить статус этого поручения. Установите выполненный процент поручения, выбрав нужное значение из выпадающего меню, и нажмите &laquo;Обновить&raquo;.

# MPPText2
source: Also you can complete this ToDo entirely. This action is the same as selecting the 100% in the drop-down list above. To complete the ToDo press the "Complete ToDo" button below.
ru: Также вы можете полностью завершить это поручение. Это равносильно выбору значения 100% в раскрывающемся списке.

source: Complete ToDo
ru: Завершить

# MCText
source: As a Manager you can complete this milestone. To do that press the "Complete Milestone" button below.
ru: Как менеджер вы можете завершить эту веху.

source: Complete Milestone
ru: Завершить

# MUText
source: This milestone is completed. But as a Manager you can uncomplete it. To do that press the "Uncomplete Milestone" button below.
ru: Эта веха завершена. Но как менеджер вы можете отменить ее завершение.

source: Uncomplete Milestone
ru: Отменить завершение

source: Resolution
ru: Решение

source: Workaround
ru: Другие возможные решения

source: Save
ru: Сохранить

source: Personal Status
ru: Выполнено

# Text1
source: Manager has assigned this ToDo to you. Select the new percent from the drop-down list below and press the "Update" button.
ru: Это поручение дано вам менеджером. Установите выполненный процент поручения, выбрав нужное значение из выпадающего меню, и нажмите &laquo;Обновить&raquo;.

# Text2
source: Select the new percent from the drop-down list below and press the "Update" button.
ru: Установите выполненный процент поручения, выбрав нужное значение из выпадающего меню, и нажмите &laquo;Обновить&raquo;.

# Text3
source: As a Manager you can complete this ToDo entirely. To complete the ToDo press the "Complete ToDo" button below.
ru: Как менеджер вы можете полностью завершить это поручение.

# Text4
source: As a Manager you can suspend the execution of the ToDo. To suspend ToDo press the "Suspend ToDo" button below
ru: Как менеджер вы можете приостановить выполнение поручения.

# Text5
source: This ToDo is complete. However, as a manager, you may re-start it by making the selection below.
ru: Это поручение завершено, но как менеджер вы можете отменить его завершение.

# Text6
source: This ToDo is suspend, but as a Manager you can resume it. To resume the ToDo press the "Resume ToDo" button below.
ru: Работа над поручением приостановлена, но как менеджер вы можете возобновить ее выполнение.

# Text7
source: Manager has assigned this ToDo to you. Press the "Accept" button if you accept the appointment. Press the "Decline" button if you decline the appointment.
ru: Это поручение дано вам менеджером. Нажмите &laquo;Принять&raquo;, если вы беретесь за это поручение.<br>В противном случае нажмите &laquo;Отклонить&raquo;.

# Text8
source: This ToDo is not active yet, but as a Manager you can activate it. To activate the ToDo press the "Activate ToDo" button below.
ru: Поручение неактивно, но как менеджер вы можете активировать его.

source: Suspend ToDo
ru: Приостановить

source: Resume ToDo
ru: Возобновить

source: Uncomplete ToDo
ru: Отменить завершение

# IncidentTracking
source: Issue Tracking
ru: Решение инцидента

source: Spent Hours
ru: Затрачено часов

source: Date
ru: Дата

# UpdateTimesheetText
source: This ToDo is completed, but you can fill in your working hours for the certain date
ru: Это поручение выполнено, но вы можете изменить количество рабочих часов за известные дни.

source: Activate ToDo
ru: Активировать

# tWrongDate
source: You can't change the pending or approved timesheet.
ru: Нельзя изменять отосланный на утверждение или утвержденный лист учета времени.
