Repository: 0anion0/IBN
Catalog: Source/Server/WebPortal/App_GlobalResources/Wizards.Resources.strNewTDEWd.*.resx
Languages: ru

# GlobalTitle
source: You are creating a new
ru: Создание нового

source: Entry
ru: мероприятия

source: ToDo
ru: поручения

# EntryQuest
source: Calendar Entry ?
ru: мероприятия:

# ToDoQuest
source: ToDo ?
ru: поручения:

# s1TopTextEntry
source: Calendar is a flexible team calendaring system that allows you to manage your personal calendar, but also share, schedule, track and coordinate team based calendar efforts. This wizard will help you setup a calendar entry.
ru: Календарь - гибкая система совместной работы, позволяющая управлять вашим календарем, а также планировать, контролировать и координировать работу ваших сотрудников. Мастер поможет вам создать новое мероприятие.

# s1ToDoEntryTitle
source: What is the Title of your
ru: Название

# s1Priority
source: Set a Priority for your
ru: Установите приоритет

# s1Description
source: What is the Description of your
ru: Описание Вашего

# s1EntryType
source: What is the Type of your
ru: Выберите тип

# s1Location
source: What is the Location of your
ru: Место проведения

# s1ToDoCompletionType
source: Select a Type of Completion for your
ru: Выберите тип завершения

# s1ToDoMustBeConfirmed
source: Completion of your ToDo must be confirmed by Manager
ru: Завершение поручения должно быть подтверждено менеджером

# s1QuickTip
source: Some comments
ru: Комментарии

# s2Project
source: Select a Project for your
ru: Выберите проект

# s2Manager
source: Manager
ru: Менеджер

# s2QuickTipToDo
source: The selection of a project is not necessary. If you do select a project, the project manager will be automatically assigned based on the project. You will however, still own the ToDo since you created it.
ru: Выбирать проект необязательно. Если вы выбрали какой-то проект, то соответствующий проект-менеджер будет иметь возможность управлять объектом. Тем не менее, вы также сможете управлять им.

# s2QuickTipEntry
source: The selection of a project is not necessary. If you do select a project, the project manager will be automatically assigned based on the project. You will however, still own the calendar entry since you created it.
ru: Выбирать проект необязательно. Если вы выбрали какой-то проект, то соответствующий проект-менеджер будет иметь возможность управлять объектом. Тем не менее, вы также сможете управлять им.

# s3StartDate
source: What is the Start Date?
ru: Введите дату начала:

# s3EndDate
source: What is the End Date?
ru: Введите дату завершения:

# s3QuickTip
source: If you have chosen a project, the start date must be within the dates of that project.
ru: Если вы выбрали некоторый проект, то дата начала должна попасть в сроки выполнения проекта

# s4TopText1Entry
source: If this calendar entry is for you only, simply click Next. If not, select the ‘Assign participants’ option and then you will be able to select specific resources that will be connected to your calendar entry
ru: Если мероприятие запланировано только для вас, нажмите кнопку 'Далее'. В противном случае, воспользуйтесь кнопкой ‘Пригласить’, чтобы сформировать список участников Вашего мероприятия

# s4TopText1ToDo
source: If this todo is for you only, simply click Next. If not, select the ‘Assign participants’ option and then you will be able to select specific resources that will be connected to your todo
ru: Если поручение создается только для вас, нажмите кнопку 'Далее'. В противном случае, воспользуйтесь кнопкой ‘Пригласить’, чтобы сформировать список исполнителей вашего поручения

# s4OnlyForMe
source: Only for me
ru: Только для меня

# s4Selected
source: Selected
ru: Выбраны

# s4Available
source: Available
ru: Доступны

# s4Group
source: Group
ru: Группа

# s4Search
source: Search
ru: Поиск

# s5Type
source: Type
ru: Тип

# s5Location
source: Location
ru: Место проведения

# s5Description
source: Description
ru: Описание

# s4User
source: User
ru: Пользователь

# s5TopText
source: The following information is what you have established, if you are satisfied, simply click the ‘Create’ button below. If you want to make changes, use the ‘Back’ button to make changes in the previous screens.
ru: Проверьте введенную вами информацию и нажмите кнопку 'Создать' или воспользуйтесь кнопкой 'Назад', чтобы вернуться на предыдущую страницу и внести необходимые изменения.

# s5ToDoEntryTitle
source: Title
ru: Название

# s5ToDoEntryPriority
source: Priority
ru: Приоритет

# s5ProjectTitle
source: Project
ru: Проект

# s5Manager
source: Manager
ru: Менеджер

# s5CompletionType
source: Type of Completion
ru: Тип завершения

# s5MustBeConfirmed
source: Completion must be confirmed by Manager
ru: Завершение должно быть подтверждено менеджером

# s5StartDate
source: Start date
ru: Дата начала

# s5EndDate
source: End date
ru: Дата завершения

# s5OnlyForMe
source: Only for me
ru: Только для меня

# s5TeamEntry
source: Participants
ru: Участники

# s5TeamToDo
source: Resources
ru: Исполнители

# s4AssignParticipants
source: Assign Participants
ru: Пригласить

# s4AssignResources
source: Assign Resources
ru: Назначить исполнителей

# s4NotSet
source: None
ru: Не установлен

# s6Notify
source: Automatically Notify Everyone?
ru: Сообщить всем членам команды автоматически?

# s4FindNow
source: Find Now
ru: Найти

# s4Add
source: Add
ru: Добавить

# s4Name
source: Name
ru: Имя

# s4Delete
source: Delete
ru: Удалить

# s1SubTitle
source: Defining your
ru: Основная информация о

# s2SubTitle
source: Associating a Project with Your
ru: Выбор проекта, связанного с

# s3SubTitle
source: Selecting the Start and End Date for Your
ru: Установка дат начала и завершения

# s4SubTitle
source: Assigning to Yourself or Other Team Members
ru: Назначение исполнителей

# s5SubTitle
source: Review and Validate Your
ru: Проверка введенной информации о

# s4MustBeConfirmed
source: Must be confirmed
ru: Должно быть подтверждено

# s4AddGroup
source: Add Group
ru: Добавить группу

# StartDateError
source: Start Date must be greater than Project's Start Date
ru: Дата начала должна следовать за датой начала проекта

# EndDateError
source: End Date must be greater then Start Date
ru: Дата завершения должна следовать за датой начала

# s1TopTextToDo
source: ToDo’s allow you to create personal or a managed activity between you and other people who you work with. This wizard will help you to create ToDo.
ru: Поручения позволяют давать различного рода задания вашим сотрудникам. <br> Мастер поможет вам создать новое поручение.

# EntryPP
source: Calendar Entry
ru: мероприятии

# ToDoPP
source: ToDo
ru: поручении

# EntryTP
source: Calendar Entry
ru: мероприятием

# ToDoTP
source: ToDo
ru: поручением

# EntryIP
source: Calendar Entry
ru: мероприятие

# ToDoIP
source: ToDo
ru: поручение
