Repository: 0anion0/IBN
Catalog: Source/Server/WebPortal/App_GlobalResources/Wizards.Resources.strNewPrjWd.*.resx
Languages: ru

# s1TopText
source: Projects enable you to coordinate tasks, issues, files and notes with multiple people anywhere around the world. This wizard will help you quickly set up a project and automatically send invitations to other people who will be on your project team.
ru: Проекты позволяют вам координировать работу над задачами, поручениями, инцидентами с любым количеством Ваших сотрудников, не зависимо от их местонахождения. Этот мастер поможет Вам быстро создать новый проект и автоматически сообщить об этом всем членам команды проекта.

# s1ProjectTitle
source: What do you want to Call Your Project ?
ru: Как бы вы хотели назвать свой проект?

# s1ProjectType
source: What type of Project is this?
ru: Какого типа должен быть ваш проект?

# s1Client
source: Who is Your Customer or Client?
ru: Кто заказчик проекта?

# s1QuickTip
source: Quick Tip: If you are a Microsoft Project user, you can use our project import and export tools to rapidly synchronize project plans with the portal. Check out the User Guides for more information on this advanced feature.
ru: Если вы работаете с Microsoft Project, вы можете воспользоваться инструментами экспорта и импорта проектов для синхронизации своих проектов с порталом. Более подробную информацию вы можете найти в Руководстве пользователя.

# s1SubTitle
source: Naming and Typing Your Project
ru: Название и выбор типа вашего проекта

# s2StartDate
source: What is the Start Date?
ru: Когда вы планируете начать проект?

# s2EndDate
source: What is the Target End Date?
ru: Когда проект должен завершиться?

# s2Executive
source: Do you have an Executive Manager?
ru: У вас есть исполнительный менеджер?

# s2ExecutiveComment
source: If you do not have one, you can choose ‘none’.
ru: Если нет, выберите 'не выбран'.

# s2Budget
source: Do You have a Known Budget?
ru: Вы знаете, какую сумму собираетесь потратить на реализацию проекта?

# s2QuickTip
source: It is important to enter a start date and targeted end date for your project. Once your project is created portal will use these dates to help you when you are managing tasks and other date sensitive information. Remember, you can always change these later on.
ru: Важно установить даты начала и завершения проекта. Как только проект будет создан, портал будет использовать эти даты для помощи в управлении задачами и связанной с проектом информацией. При необходимости вы всегда сможете изменить их.

# s2SubTitle
source: Establishing Dates and Basic Budget
ru: Определение сроков и бюджета

# s3Category
source: Which Category(s) Match this Project?
ru: К каким категориям можно отнести Ваш проект?

# s3QuickTip
source: For reporting and filtering purposes you can choose from the categories you can select from the categories listed to the left. You project can be connected to multiple categories if you wish. Remember this can be changed later on.
ru: Для удобства работы с отчетами и фильтрами, выберите из списка одну или несколько категорий, с которыми связан ваш проект. При необходимости вы всегда сможете изменить их.

# s3SubTitle
source: Categorize Your Project for Reporting and Filtering
ru: Установка категорий для работы с отчетами и фильтрами

# s4TopText
source: You can now select from the available users in the portal to add people to your project team. If you need to add a person who is not in the portal directory you can do that once the project has been created.
ru: Сформируйте команду проекта, выбрав из списка доступных пользователей интересующих вас людей. Если вам нужен кто-то, кто не является пользователем системы, вы сможете пригласить его сразу после создания проекта.

# s4Directory
source: Groups of Portal Users
ru: Группа пользователей

# s4AvailableTeam
source: Available Team Members
ru: Доступные пользователи

# s4SelectedTeam
source: Selected Team Members
ru: Команда

# s4SubTitle
source: Establishing Your Initial Project Team
ru: Формирование команды

# s4SelectGroup
source: Select Group
ru: Выберите группу

# s4EnterName
source: Enter Name to Search...
ru: Введите имя для поиска...

# s4Selected
source: Selected
ru: Выбраны

# s4Available
source: Available
ru: Доступны

# s4Name
source: Name
ru: Имя

# s4Code
source: Code
ru: Код

# s4Rate
source: Rate
ru: Ставка

# s4FindNow
source: Find Now
ru: Найти

# s4Delete
source: Delete
ru: Удалить

# s4Search
source: Search
ru: Поиск

# s4Group
source: Group
ru: Группа

# s4User
source: User
ru: Пользователь

# s4Add
source: Add
ru: Добавить

# s6TopText
source: Review the information below and click create and your project will be created for you and your project team.
ru: Проверьте внесенную информацию и нажмите кнопку "Создать".

# s6Project
source: Project
ru: Проект

# s6StartDate
source: Start Date
ru: Дата начала

# s6EndDate
source: End Date
ru: Дата завершения

# s6ProjectType
source: Project Type
ru: Тип проекта

# s6Customer
source: Customer
ru: Клиент

# s6Executive
source: Executive
ru: Исполнительный менеджер

# s6Budget
source: Budget
ru: Бюджет

# s6Team
source: Team
ru: Команда

# s6Notify
source: Automatically Notify Everyone?
ru: Автоматически сообщить всем членам команды?

# s6SubTitle
source: Finalizing Your Project and Sending Notifications
ru: Завершение создания проекта и уведомление членов команды

# s4NotSet
source: None
ru: Не выбран

# s7SubTitle
source: Your Project Has Been Created!
ru: Проект был успешно создан!

# s7TopText
source: You will now be placed into the main project management screen to perform a number of additional functions with your project.
ru: Вы окажетесь сейчас на странице просмотра проекта, где вам доступен ряд дополнительных возможностей для работы с проектом.

# s7TextHeader
source: What Else Can You Do with Your Project?
ru: Что еще вы можете делать со своим проектом?

# s7Text
source: <li>Use the Issues Tracking to record issues related to your project;<br> <li>Add Files/Documents to your project you wish to share with the team;<br> <li>Create targeted tasks for specific resources to track individual efforts;<br> <li>Schedule events and meetings for different aspects of your project;<br> <li>Add financial items to further refine your budget and to stay on track;<br> <li>Import and Export Microsoft Project Plans;<br> <li>Run reports to assess your projects status.
ru: <li>Управление инцидентами, созданными в рамках проекта;<br> <li>Присоединение к проекту файлов и документов;<br> <li>Постановка задач перед членами команды проекта;<br> <li>Планирование мероприятий в рамках проекта;<br> <li>Контроль финансовых расходов;<br> <li>Экспорт проектов из MS Project;<br> <li>Импорт проектов в MS Project;<br> <li>Динамические отчеты о работе над проектом.

# GlobalTitle
source: You Are Creating a New Project To Manage and Track
ru: Создание нового проекта

# s5Description
source: What is the Description of Your Project?
ru: Как бы вы могли описать свой проект?

# s5Scope
source: What is the Scope of Your Project?
ru: Каков масштаб вашего проекта?

# s5Goals
source: What are the Goals of Your Project?
ru: Каковы цели вашего проекта?

# s5Deliverables
source: What are the Deliverables of Your Project?
ru: Каких результатов вы хотели бы добиться?

# s5SubTitle
source: Describe Your Project
ru: Описание вашего проекта

# s6Description
source: Description
ru: Описание

# s6Scope
source: Scope
ru: Масштаб

# s6Goals
source: Goals
ru: Цели

# s6Deliverables
source: Deliverables
ru: Результаты

source: Project Currency
ru: Валюта проекта

# s1Priority
source: What priority of Project is this?
ru: Каков приоритет вашего проекта?

# s1Phase
source: What phase of Project is this?
ru: В какой фазе находится ваш проект?

# s3Portfolio
source: Which Portfolio(s) Match this Project?
ru: К каким группам должен принадлежать ваш проект?
