Repository: 0anion0/IBN
Catalog: Source/Server/WebPortal/App_GlobalResources/Wizards.Resources.strNewIsWd.*.resx
Languages: ru

# tTopTitle
source: You are Assigning a New Issue/Incident to Be Tracked and Resolved
ru: Сообщение о новом инциденте

# s1SubTitle
source: Defining Your Issue/Incident
ru: Основная информация об инциденте

# s2SubTitle
source: Categorize Your Issue for Reporting and Filtering
ru: Выбор категорий для работы с отчетами и фильтрами

# s3SubTitle
source: Review Your Issue/Incident
ru: Проверка введенной информации

# s1TopDiv
source: Issues/Incidents can be used for tracking, coordinating, and managing related collections of data related to problems or feedback.
ru: Инциденты могут быть использованы для отслеживания, координирования и решения всевозможных проблем/инцидентов, возникающих в процессе работы, а также для управления любыми связанными с инцидентами данными.

# s3TopDiv
source: This is what you have entered. Please check for accuracy and click create to save or use the back button to go back and make changes.
ru: Перед вами введенная ранее информация. Внимательно проверьте ее и нажмите кнопку 'Создать' или воспользуйтесь кнопкой 'Назад', чтобы вернуться на предыдущую страницу и внести необходимые изменения.

# s1IssueTitle
source: Issue Title
ru: Выберите название:

# s1Priority
source: Select priority for your issue:
ru: Установите приоритет:

# s1Severity
source: Select your issue severity:
ru: Установите проявление инцидента:

# s1IssueType
source: Select type of your issue:
ru: Выберите тип инцидента:

# s1QuickTip
source: Type your personal comments for this issue!
ru: Добавьте комментарии к инциденту:

# s2IssueCategory
source: Select issue categories:
ru: Установите категории инцидента:

# s2QuickTip
source: For reporting and filtering purposes you can choose from the categories you can select from the categories listed to the left. Your issue can be connected to multiple categories if you wish. Remember this can be changed later on.
ru: Для удобства работы с отчетами и фильтрами, выберите из списка одну или несколько категорий, с которыми связан ваш инцидент. При необходимости вы всегда сможете изменить их.

# s2Project
source: Is this Related to a Project?
ru: Инцидент связан с проектом?

source: Project not set
ru: Проект не выбран

# s4SubTitle
source: Your Issue/Incident Has been created!
ru: Об инциденте сообщено!

# s3Title
source: Issue Title
ru: Название

# s3Type
source: Issue Type
ru: Тип

# s3Priority
source: Issue Priority
ru: Приоритет

# s3Severity
source: Issue Severity
ru: Проявление

# s3ProjectTitle
source: Project Title
ru: Проект

# s3QuickTip
source: Your typed information!
ru: Здесь представлена введенная вами информация. После сохранения данных инцидента вы всегда сможете изменить ее.

# s4TopDiv
source: You will now be placed into the main issue/incident management screen to perform a number of additional functions with your issue.
ru: Вы окажетесь на странице просмотра инцидента, где вам будут доступны дополнительные возможности для работы с инцидентом.

# s4TextHeader
source: What Else Can You Do with Your Issue?
ru: Что еще вы можете делать с инцидентом?
