Repository: 0anion0/IBN
Catalog: Source/Server/WebPortal/App_GlobalResources/Wizards.Resources.strComWd.*.resx
Languages: ru

# QuickTipBasic2
source: tracking systems in that they can support file attachments, comments, and other special features like the ones to the left. Use any of the choices to the left now, or wait till later to do them.
ru: предоставляется несколько дополнительных возможностей.<br>Вы можете прикреплять файлы, выбирать общие категории и добавлять комментарии.<br>Выберите соответствующий пункт в левой части окна или нажмите кнопку 'Закрыть', чтобы перейти к окну просмотра созданного объекта.<br>Этими возможностями вы сможете воспользоваться позже.

# UploadFileFor_issue
source: Select File to be Attached to this Issue
ru: Выберите интересующий вас документ, воспользовавшись кнопкой 'Обзор'

# UploadFileFor_todo
source: Select File to be Attached to this ToDo
ru: Выберите интересующий вас документ, воспользовавшись кнопкой 'Обзор'

# UploadFileFor_calendarentry
source: Select File to be Attached to this Entry
ru: Выберите интересующий вас документ, воспользовавшись кнопкой 'Обзор'

# SelectCategories
source: Select General Categories for best reporting and filtering
ru: Выберите общие категории для работы с отчетами и фильтрами

# AddComments
source: Add your text comments
ru: Введите текст комментария

# tUpload
source: Add File Attachment to Your
ru: Прикрепить документ к

# tCategories
source: You can assign General Categories.
ru: Выбрать общие категории.

# tComments
source: You can add some comments.
ru: Добавить комментарий.

# tTopTitle
source: Additional Actions you Can Take.
ru: Дополнительные возможности.

# s1SubTitleInc
source: Congratulations! Your Issue was created!
ru: Об инциденте сообщено.

# s2SubTitle
source: Add File Attachment to Your
ru: Присоединение файла к

# s3SubTitle1
source: Categorizing Your
ru: Выбор общих категорий

# s4SubTitle
source: Adding Comments/Notes to Your
ru: Присоединение комментариев к

# tSave
source: Save
ru: Сохранить

# tClose
source: Close
ru: Закрыть

# DivBasicInc
source: Some comments for issue basic page
ru: Some comments for incident basic page

# tUploadBtn
source: Upload
ru: Прикрепить

# TextHeaderInc
source: What Else Can You Do with Your Issue?
ru: Вы можете воспользоваться одной из следующих дополнительных возможностей

# TextHeaderToDo
source: What Else Can You Do with Your ToDo?
ru: Вы можете воспользоваться одной из следующих дополнительных возможностей

# TextHeaderCalEntry
source: What Else Can You Do with Your Calendar Entry?
ru: Вы можете воспользоваться одной из следующих дополнительных возможностей

# s1SubTitleToDo
source: Congratulations! Your ToDo was created!
ru: Поручение создано.

# s1SubTitleCalEntry
source: Congratulations! Your Calendar Entry was created!
ru: Мероприятие создано.

# incident_for
source: Issues
ru: Для созданной

# calendarentry_for
source: Calendar Entries
ru: Для созданного

# todo_for
source: ToDo's
ru: Для созданного

# incident
source: Issue
ru: инцидент

source: Calendar Entry
ru: мероприятие

source: ToDo
ru: поручение

# incidentRP
source: Issue
ru: инциденты

# calendarentryRP
source: Calendar Entry
ru: мероприятия

# todoRP
source: ToDo
ru: поручения

# incidentDP
source: Issue
ru: инциденте

# calendarentryDP
source: Calendar Entry
ru: мероприятию

# todoDP
source: ToDo
ru: поручению

# s3SubTitle2
source: for Reporting
ru: для работы с отчетами

# twCreationDate
source: Creation Date
ru: Дата создания

# twDescription
source: Description
ru: Описание

# twResolution
source: Resolution
ru: Решение

# twWorkaround
source: Workaround
ru: Другие возможные решения

# twTitle
source: Title
ru: Название

# twPriority
source: Priority
ru: Приоритет

# twType
source: Type
ru: Тип

# twSeverity
source: Severity
ru: Серьезность

# tChange
source: Change
ru: Изменить

# tSave1
source: Save
ru: Сохранить

# tCancel
source: Cancel
ru: Отменить

# imSelectObject
source: Select object
ru: Выберите тип

# imSelectSourceType
source: Select source type
ru: Выберите тип файла

# imSelectSourceFile
source: Select source file
ru: Выберите файл

# imFieldsMatching
source: Fields matching
ru: Связь полей источника данных с полями портала

# imWantToCreate
source: Do you want to create a new list?
ru: Вы хотите создать новый список?

# imNewListCreation
source: New List creation
ru: Создание нового списка

# imSelectExistingList
source: Select existing list for appending new information
ru: Добавление данных в существующий список

# imIssues
source: Issues
ru: Инциденты

# imLists
source: Lists
ru: Список

# imNotSet
source: Not Set
ru: Не выбран

# imErrorListText
source: The spreadhseet you are trying to import cannot be accepted by the portal. This may be becase:<br><br><li>You are using a formatted spreadsheet<br><li> The fields in your spreadsheet do not match the data types supported by the portal<br><li> The spreadsheet is not a basic column and row format<br><li> Some other aspect such as calculation cells<br><br> You can try to clean up the spreadsheet and try again or e-mail the spreadsheet to {0} so that we can assist you.
ru: Система не может корректно обработать выбранный файл. Это могло произойти по одной из следующих причин:<br><br><li>Выбранный файл был сохранен некорректно<br><li> Типы данных полей вашего файла не соответствуют типам, поддерживаемым системой.<br><li> Лист не содержит необходимых столбцов или строк<br><li> Иные инциденты, связанные, например, с вычислением значений ячеек.<br><br> Вы можете попытаться очистить лист и внести данные заново или прислать нам файл на адрес {0}. Мы сделаем все возможное, чтобы помочь вам.

# imSomeErrors
source: Some rows are incorrect!<br>Correct rows count: {0}<br>Error rows count: {1} <br>You can add only correct rows. Click \"Create\" for it.<br>Click \"Cancel\" to cancel this action.
ru: Некоторые записи неверны.<br>Правильных записей: {0}<br>Неправильных записей: {1} <br>Вы сможете добавить только верные записи. Нажмите \"Создать\" для импорта корректных записей.<br>Нажмите \"Отменить\" для отмены действия.

# imWasDone
source: Import was done!<br>Was Added: {0} rows.
ru: Процесс импортирования успешно завершен.<br>Было импортировано: {0} записей.

# imSimpleError
source: Error!!!
ru: Ошибка!

# imTopTitle
source: Issues Import Wizard
ru: Импорт инцидентов

# imStep1Comments
source: This wizard will assist you with importing data from Excel or XML into the portal
ru: Вы можете импортировать в портал списки и инциденты. Выберите нужный тип импортируемых данных

# imStep2Comments
source: This wizard will assist you with importing data from Excel or XML into the portal
ru: Вы можете импортировать данные из XML файла или из таблицы Excel. Укажите нужный тип файла и выберите файл, содержащий импортируемые данные.

# imStep3Comments
source: You can create new list or use existing.
ru: Вы можете импортировать данные в новый список или добавить их в уже существующий список.

# imStep3NewList
source: New List
ru: Новый список

# imStep3UpdateExList
source: Update for existing list
ru: Расширение существующего списка

# imStep3ListTitle
source: List Title
ru: Название списка

# imStep3GenCats
source: General Categories
ru: Общие категории

# imStep3Description
source: Description
ru: Описание

# imStep3Type
source: Type
ru: Тип

# imStep3Status
source: Status
ru: Статус

# imStep3SelectList
source: Select list
ru: Выберите список

# imStep4SourceField
source: Source Field
ru: Поле источника данных

# imStep4IBNField
source: Portal Field
ru: Поле портала
