Repository: 0anion0/IBN
Catalog: Source/Server/WebPortal/App_GlobalResources/Wizards.Resources.strNewUsWd.*.resx
Languages: ru

# tTopTitle
source: You Are Adding/Requesting a New User to the Portal
ru: Создание нового пользователя

# s1SubTitle
source: Choose the Type of Account
ru: Выбор типа учетной записи

# s2SubTitle
source: Enter the Person Name and Contact Information
ru: Личные данные пользователя и контактная информация

# s3SubTitle
source: Select Groups and Roles For User
ru: Выбор групп и установка ролей

# s4SubTitle
source: Send Invitation/Request and Instructions to New User
ru: Отправка приглашения/запроса и инструкций новому пользователю

# s5SubTitle
source: Your Account Invitation or Request has been sent.
ru: Приглашение или запрос отправлены

# s1TopText
source: What Type of account do you want this user to have?
ru: Какой тип учетной записи вы хотите предоставить новому пользователю?

# tIBNAccount
source: Portal Account
ru: Учетная запись в портале

# tExternalAccount
source: External/e-mail Access
ru: Внешний/e-mail доступ

# tFirstName
source: First Name
ru: Имя

# tOnlyPending
source: You can add only Pending User
ru: Вы можете лишь отправить запрос на предоставление учетной записи

# s1Comments
source: Select ‘Portal Account’ if you want this user to communicate, share, coordinate, and actively contribute to your projects. Select ‘External/E-mail’ if you want this user to be able to have the portal send notifications or receive feedback through e-mail.
ru: Выберите ‘Учетная запись в портале’ если вы хотите, чтобы пользователь мог полноценно работать в системе. Выберите ‘Внешний/e-mail доступ’, если вы хотите, чтобы пользователь мог работать с системой лишь посредством электронной почты.

# tContactInformation
source: Personal Information
ru: Контактная информация

# tLastName
source: Last Name
ru: Фамилия

# tWorkPhone
source: Work Phone
ru: Рабочий телефон

# tMobilePhone
source: Mobile Phone
ru: Мобильный телефон

# tCompany
source: Company
ru: Компания

# tDepartment
source: Department
ru: Подразделение

# tPosition
source: Job Title
ru: Должность

# tLocation
source: Location
ru: Расположение

# tCompanyInformation
source: Company Information
ru: Компания

# s1TopDiv
source: Portal supports 2 types of user access paradigms. The first is a standard Portal Account which gives the user working access to the portal. The second type of user is called an external user and it allows e-mail access only for users. This wizard will help you easily set up a new user on the portal.
ru: Система поддерживает 2 типа доступа пользователей. Первый тип - стандартный доступ через учетную запись. Второй тип - ограниченный доступ через электронную почту.

# s2TopDiv
source: This information is used to establish the basic profile of the user in the system.
ru: Эта информация используется для создания профиля пользователя в системе.

# s3TopDiv
source: Portal supports 2 types of group structures, one for structuring teams, and one for communicating. A User can be in multiple business groups (teams), but only in a single communication group (directory).
ru: Система поддерживает два типа пользовательских групп. Первый тип - деловые пользовательские группы. Втрой тип - контактные группы. Пользователь может принадлежать любому количеству деловых групп и единственной контактной группе.

# tSelectIBNGroups
source: Select Portal Groups
ru: Выберите группы

# tBusinessGroup
source: Business Groups
ru: Группы

# tSelected
source: Selected
ru: Выбраны

# tAvailable
source: Available
ru: Доступны

# tLogin
source: Login
ru: Логин

# tPassword
source: Password
ru: Пароль

# tConfirm
source: Confirm Password
ru: Подтверждение пароля

# tLanguage
source: Language
ru: Язык

# tDefLanguage
source: Default Language
ru: Язык

# tCommGroup
source: Communication Group
ru: Контактная группа

# tRole
source: What Role Will They Play?
ru: Какую роль должен выполнять пользователь?

# tPPM
source: Power Project Manager
ru: Руководитель

# tPM
source: Project Manager
ru: Проект менеджер

# tRegular
source: Regular User
ru: Обычный пользователь

# tTextForRegularAccount
source: Your user is almost ready to be notified. If you wish, you can add some special welcome comments below and then click the ‘Create’ button to finalize the invitation.
ru: Создание новой учетной записи почти завершено. При желании вы можете отправить пользователю несколько приветственных слов. Введите текст комментария и нажмите кнопку 'Создать'.

# tTextForPendingAccount
source: Your user is almost ready to be notified. If you wish, you can add some special welcome comments below and then click the ‘Create’ button to finalize the invitation.
ru: Создание запроса на предоставление новой учетной записи почти завершено. При желании, вы можете отправить пользователю несколько приветственных слов. Введите текст комментария и нажмите кнопку 'Создать'.

# tTextForExternalAccount
source: Your user is almost ready to be notified. If you wish, you can add some special welcome comments below and then click the ‘Create’ button to finalize the invitation.
ru: Создание нового внешнего пользователя почти завершено. При желании, вы можете отправить пользователю несколько приветственных слов. Введите текст комментария и нажмите кнопку 'Создать'.

# tHDM
source: Help Desk Manager
ru: Служба поддержки

# tTextForExternal
source: You are adding user to the External Group. Go to the next step page!
ru: Вы включаете пользователя в группу Внешние. Нажмите кнопку 'Вперед'.

# tExternalAdding
source: External User Adding
ru: Создание внешнего пользователя

# tWelcomeComments
source: Welcome Comments
ru: Приветствие

# tTextForWelcome
source: Type Welcome Comments And Create New User Account!
ru: Введите текст приветствия и нажмите 'Создать'.

# s5TopText
source: You will now be placed into the main user management screen.
ru: Вы окажетесь на странице просмотра информации о пользователе.

# s5TextHeader
source: What Else Can You Do with New User?
ru: Что еще вы можете сделать с новым пользователем?

# LoginReg
source: Only letters, numbers and characters: '-', '_', '.'
ru: Только буквы, цифры и символы: '-', '_', '.'

# s1CommentsPM
source: Select ‘Portal Account’ if you want this user to communicate, share, coordinate, and actively contribute to your projects. Select ‘External/E-mail’ if you want this user to be able to have the portal send notifications or receive feedback through e-mail.
ru: Выберите ‘Учетная запись в портале’ если вы хотите, чтобы пользователь мог полноценно работать в системе, после утверждения администратором. Выберите ‘Внешний/e-mail доступ’, если вы хотите, чтобы пользователь мог работать с системой лишь посредством электронной почты.

# s1CommentsGU
source: You can only invite new user to the system.
ru: После утверждения администратором, созданный пользователь сможет полноценно работать в системе.

# tPartnerAccount
source: Partner Account
ru: Партнер

# tTextForPartnerAccount
source: Your user is almost ready to be notified. If you wish, you can add some special welcome comments below and then click the ‘Create’ button to finalize the invitation.
ru: Создание нового партнера почти завершено. При желании, вы можете отправить пользователю несколько приветственных слов. Введите текст комментария и нажмите кнопку 'Создать'.

# tSelectPartnerGroup
source: Select Partner Groups
ru: Выберите партнерскую группу

# tPartnerGroups
source: Partner Groups
ru: Партнерская группа

# TimeZone
source: Default Time Zone
ru: Часовой пояс

# MaxUsersCount
source: Max Users Count is Reached!
ru: Достигнуто максимальное количество пользователей

# DuplicatedLogin
source: Selecteted Login already exists!
ru: Выбранный логин уже зарегистрирован.

# EmailDuplicate
source: User with the mentioned e-mail already exists!
ru: Пользователь с указанным e-mail уже зарегистрирован.

source: Duplicate e-mail
ru: E-mail уже существует

# s0Convert
source: Select Import Source
ru: Выбор источника данных

# s1Convert
source: Source Connection
ru: Установка соединения с источником данных

# s2Convert
source: Fields Matching
ru: Установка соответствий между полями

# s3Convert
source: Users List
ru: Список пользователей

# s4Convert
source: User Fields Correction
ru: Корректировка данных о пользователях

# s5Convert
source: User Grouping
ru: Определение групп и ролей для импортируемых пользователей.

# s6Convert
source: Finishing
ru: Завершение конвертации

# ConvertGlobalTitle
source: Users Import
ru: Импорт пользователей

# s0TopDivConvert
source: Import From
ru: Тип источника данных

# s1TopDivConvert
source: Source connection
ru: Установка соединения с источником данных

# s3TopDivConvert
source: Check users for adding to portal
ru: Проверьте список пользователей, добавляемых в систему

# s4TopDivConvert
source: You will have to actualize user information
ru: После внесения необходимых данных нажмите кнопку "Изменить". Импортированы будут только те пользователи, которым соответствует зеленая иконка.

# s5TopDivConvert
source: Select secure groups and roles for new users
ru: Выберите роли и группы для импортируемых пользователей. Импортированы будут только те пользователи, которым соответствует зеленая иконка.

# ConnectToAD
source: Connect To LDAP Directory
ru: Подключение к LDAP Directory

source: Domain
ru: Домен

source: User Name
ru: Имя пользователя

# ConnectError
source: Connect Error or Invalid User Name & Password!
ru: Ошибка обращения к серверу или неправильные имя пользователя и пароль!

# CompareFields
source: You can assign another Source Fields to Portal Fields.
ru: Вы можете связать с полями портала любые поля источника данных.

# tSave
source: Update
ru: Изменить

# tUserList
source: Users List
ru: Список

# tGroups
source: Roles & Groups
ru: Группы и роли

# tUserInfo
source: User Information
ru: Информация о пользователе

# IBNField
source: Portal Field
ru: Поле портала

# ADField
source: Source Field
ru: Поле источника данных

# tRoles
source: Portal Roles
ru: Роли

# GroupSelectError
source: You must select Group or Role!
ru: Необходимо выбрать группу или роль.

# tWereErrors
source: There are some errors occured during creation process.
ru: Во время создания пользователей произошли ошибки.

# UsersWereCreated
source: These users were created
ru: Следующие пользователи были добавлены в систему

# tFax
source: Fax
ru: Факс

# s0ConvertComments
source: You can import users from Domain LDAP Directory or from file
ru: Вы можете импортировать пользователей как из LDAP directory, так и из файла

# tFile
source: File
ru: файла

# tLoadToServer
source: Load your file to server
ru: Загрузка файла на сервер

# tNotSet
source: Not Set
ru: не выбран

# tSourceType
source: Source Type
ru: Импортировать из

# tSelectFileType
source: Select File Type
ru: Выберите тип файла

# tSelectFile
source: Select File
ru: Выберите файл

# step2Comments
source: Comments
ru: Пользователи могут быть имортированы из XML файлов или электронных таблиц Excel

# tChange
source: Change
ru: Изменить

# tSave1
source: Save
ru: Сохранить

# tCancel
source: Cancel
ru: Отменить

# tWindowsLogin
source: Windows Login
ru: Логин для Windows

# DuplicatedWindowsLogin
source: Selected Windows Login already exists!
ru: Выбранный логин для Windows уже существует.

# tLDAPSettings
source: LDAP Settings
ru: LDAP настройки

# tChoose
source: [Enter Settings]
ru: [вручную]

# tFilter
source: Filter
ru: Фильтр

# tCommonPassword
source: Common Password
ru: Пароль для пользователей
