Repository: 0anion0/IBN
Catalog: Source/Server/WebPortal/App_GlobalResources/Wizards.Resources.strFirstLogAdmWd.*.resx
Languages: ru

# GlobalTitle
source: First Time Administrator Login Wizard
ru: Добро пожаловать в портал!

# s1SubTitle
source: Alerts Setup
ru: Настройки системы уведомлений

# s2SubTitle
source: E-mail Issues Setup
ru: Настройки для внешних инцидентов

# s3SubTitle
source: Company Info
ru: Информация о компании

# s4SubTitle
source: You have succesfully performed the Portal Setup
ru: Настройки портала сохранены

# s1EnableAlerts
source: Enable Alerts ?
ru: Активировать систему уведомлений

# s1AlertSenderFirstName
source: Alert Sender First Name
ru: Первая часть имени отправителя

# s1AlertSenderLastName
source: Alert Sender Last Name
ru: Вторая часть имени отправителя

# s1AlertSenderEmail
source: Alert Sender e-mail
ru: E-mail отправителя

# tPeriod
source: Check every
ru: Проверять каждые

# tServer
source: Server
ru: Сервер

# tPort
source: Port
ru: Порт

# tUser
source: User
ru: Пользователь

# tPassword
source: Password
ru: Пароль

# tAutoApprove
source: Auto Approve For Known Users
ru: Принимать, если получено от известных пользователей

# tAutoDelete
source: Auto Delete For Unknown Users
ru: Удалять, если получено от неизвестных пользователей

# tUseExternal
source: Use External Users Only
ru: Использовать только инциденты, полученные от внешних пользователей

# tSave
source: Save
ru: Сохранить

# tCancel
source: Cancel
ru: Отменить

# tIncSets
source: Issues Settings
ru: Настройки

# tPopSets
source: POP3 Settings
ru: POP3 настройки

# tbTitle
source: E-mail Issues
ru: Внешние инциденты

# tCheck
source: Check Settings
ru: Проверить

# tError
source: Settings are incorrect!
ru: Настройки неверны!

# tOK
source: Settings are correct!
ru: Настройки верны.

# t10min
source: 10 min
ru: 10 мин

# t30min
source: 30 min
ru: 30 мин

# t60min
source: 1 hour
ru: 1 час

# t180min
source: 3 hours
ru: 3 часа

# tUse
source: Use e-mail Issues
ru: Включать в систему внешние инциденты

# tSystemSets
source: E-mail Issues
ru: Внешние инциденты

# s3Title1
source: Home Page Text Title 1
ru: Текст для домашней страницы Заголовок 1:

# s3Text1
source: Home Page Text 1
ru: Текст для домашней страницы 1:

# s3Title2
source: Home Page Text Title 2
ru: Текст для домашней страницы Заголовок 2:

# s3Text2
source: Home Page Text 2
ru: Текст для домашней страницы 2:

source: Identity Graphic
ru: Изображение для домашней страницы:

# Logo
source: Company Logo
ru: Логотип компании:

# s4Success
source: Congratulations !
ru: Поздравляем!

# s4SText
source: Your changes were saved! Click "Close" button for working in Portal.
ru: Все сделанные вами изменения сохранены. Нажмите кнопку "Закрыть", чтобы вернуться к работе в портале.

source: Finish
ru: Сохранить

# ShowOnNextLogin
source: Show This Wizard on Next Administrator Login ?
ru: Запускать мастер при каждом входе администратора в портал

source: Close
ru: Закрыть

# s1QuickTip
source: Alert Service allows users to receive messages about each modification of their projects, task, issues etc.<br>Use these options to activate Alert Service, set Alert Sender's first name, last name and e-mail adress.
ru: Система уведомления позволяет пользователям получать сообщения обо всех изменениях и обновлениях.<br> Используйте эти настройки, чтобы активировать систему уведомления, установить адрес, с которого пользователи будут получать сообщения по электронной почте, и имя отправителя сообщений.

# AlertDuplicatedEmail
source: You can not use e-mail address of registered user
ru: Вы не можете использовать e-mail адрес пользователя зарегистрированного в портале

# s1Invite
source: Invite Users To Portal!
ru: Пригласите пользователей в портал.

# s2Invite
source: Users have been added!
ru: Пользователи добавлены.

# tClose
source: Close
ru: Закрыть

# tFinish
source: Finish
ru: Закрыть

# InviteGlobalTitle
source: Invite Users To Portal!
ru: Добро пожаловать в портал

# s1TopDivInvite
source: You can add users into Portal right now!
ru: Вы можете добавить пользователей в портал прямо сейчас.

# tFirstName
source: First Name
ru: Имя

# tLastName
source: Last Name
ru: Фамилия

# s2TopText
source: Users have been added and now they can work in system too.
ru: Пользователи успешно добавлены в систему и теперь могут работать в ней.

# tTitle
source: Title
ru: Название

# tCompanyInfo
source: Company Info
ru: Информация о компании

# tFirstDayOfWeek
source: First Day Of Week
ru: Первый день рабочей недели
