Repository: 0anion0/IBN
Catalog: Source/Server/WebPortal/App_GlobalResources/Workspace.Resources.strResAsts.*.resx
Languages: ru

# tbTitle
source: Activities Needing a Response or Approval
ru: Информация, требующая ответа

# NI
source: Issues I Need to Assign
ru: Нераспределенные инциденты

# TS
source: Time Sheets that need to be Approved
ru: Неутвержденные листы учета времени

# US
source: New/Pending Users To Be Approved
ru: Нерассмотренные заявки на предоставление учетной записи

# AssignInc
source: Assign Issues/Incidents
ru: Назначенные инциденты

# ApproveTS
source: Approve Time Sheets
ru: Утвержденные листы учета времени

# ApproveUS
source: Approve New Users
ru: Утвержденные новые пользователи

# AC
source: Completed Tasks/To-Dos I Need to Approve
ru: Выполненные задачи и поручения, требующие подтверждения

# PA
source: Tasks/To-Dos Assignments Awaiting My Acceptance
ru: Задачи и поручения, ожидающие моего решения

# NA
source: Tasks/To-Dos That I Need to Assign to Resources
ru: Нераспределенные задачи и поручения

source: Title
ru: Название

source: Status
ru: Статус

# FinishDate
source: Due Date
ru: Срок

source: Priority:
ru: Приоритет:

# MI
source: External e-mail Issues I Need to Approve
ru: Внешние неутвержденные инциденты

source: Sender
ru: Отправитель

# PendingAssignments
source: Tasks/To-Dos Assignments Awaiting My Acceptance
ru: Запросы на участие в мероприятиях, требующие ответа

source: Location
ru: Расположение

source: Start Date
ru: Дата начала

source: User Name
ru: Имя пользователя

source: Created
ru: Создан

source: Manager
ru: Менеджер

source: Organizer
ru: Организатор

source: From
ru: С

# To
source: Till
ru: До

source: Created By
ru: Создал

# CA
source: Calendar Entries Assignments Awaiting My Acceptance
ru: Запланированные мероприятия, ожидающие моего решения

# IA
source: Issues Assignments Awaiting My Participation Confirming
ru: Инциденты, ожидающие подтверждения моего участия

# Activation
source: Activation Date
ru: Дата активации

# tPendTimesheets
source: Pending Timesheets
ru: Листы учета времени, ожидающие утверждения

# tWeek
source: Week
ru: Неделя

# tPendTSS
source: pending timesheet(s)
ru: листов, ожидающих утверждения

# tActionCenter
source: Personal Information/Action Center
ru: Важная информация

# AP
source: Active Projects
ru: Активные проекты

# PercentCompleted
source: Overall Status
ru: Выполнено

# tHelpMenuText
source: Use the follow links to view and manage objects associated with you.
ru: Используйте приведенные ниже ссылки для просмотра и управления имеющими к вам отношение проектами, задачами, мероприятиями и инцидентами.

# tNoItems
source: There are no items now.
ru: Нет соответствующих объектов

# Role
source: Your Role
ru: Роль

# tTeamMember
source: Team Member
ru: Исполнитель

# tSponsor
source: Sponsor
ru: Спонсор

# tStakeholder
source: Stakeholder
ru: Заинтересованное лицо

# tManager
source: Manager
ru: Менеджер

# tExeManager
source: Executive Manager
ru: Исполнительный менеджер

source: Target Date
ru: Дата завершения

# View
source: View User Profile
ru: Детальная информация

# Edit
source: Approve
ru: Утвердить

# ND
source: Documents I Need to Assign
ru: Нераспределенные документы

# DA
source: Documents Assignments Awaiting My Acceptance
ru: Документы, ожидающие моего решения

# AI
source: Active Issues
ru: Открытые инциденты

# AD
source: Active Documents
ru: Активные документы

# DR
source: Declined Requests
ru: Отклоненные запросы

# tNoDocs
source: You have none available at this time.
ru: В данный момент вы не работаете ни над одним документом.

# tNoIssues
source: You have none available at this time.
ru: В данный момент вы не работаете ни над одним инцидентом.

# tNoPrjs
source: You have none available at this time.
ru: В данный момент вы не участвуете ни в одном проекте.
