Repository: 0anion0/IBN
Catalog: Source/Server/WebPortal/App_GlobalResources/Workspace.Resources.strCustomizer.*.resx
Languages: ru

# ShowMyUpdates
source: Show My Updates Block
ru: Отображать все мои обновления

# ShowAllUpdates
source: Show All Updates Block
ru: Отображать все обновления

source: Show Projects
ru: Отображать проекты

# ShowIncidents
source: Show Issues
ru: Отображать инциденты

source: Show Documents
ru: Отображать документы

# ShowEvents
source: Show Calendar Entries
ru: Отображать запланированные мероприятия

# ShowTasks
source: Show Tasks/ToDo's
ru: Отображать задачи и поручения

# DisplayItems
source: Display items for last
ru: Отображать записи за последние

source: day(s)
ru: дней

# RecsPerPage
source: Records per page:
ru: Записей в блоке:

source: Save
ru: Сохранить

source: Cancel
ru: Отменить

# tbTitle
source: Workspace Customization
ru: Вид страницы «Моя работа»

# ShowThisWeek
source: Show This Week Block
ru: Отображать план текущей недели

# ShowMostRecentTimesheet
source: Show Most Recent Timesheet Block
ru: Отображать листы учета времени

# ShowActivities
source: Show Activities Needing a Response or Approval Block
ru: Отображать информацию, требующую ответа

# ShowActiveProjects
source: Show Active Projects & Related Activities Block
ru: Отображать все проекты, задачи, поручения, инциденты

# ShowNewPending
source: Show New/Pending Users To Be Approved
ru: Отображать новых пользователей и пользователей-кандидатов, ожидающих утверждения статуса

# ShowIssuesYouNeed
source: Show Issues I Need to Assign
ru: Отображать нераспределенные инциденты

# ShowExternalEmail
source: Show External e-mail Issues I Need to Approve
ru: Отображать внешние неутвержденные инциденты

# ShowEventsAssignments
source: Calendar Entries Assignments Awaiting My Acceptance
ru: Отображать запланированные мероприятия, ожидающие моего решения

# ShowTasksToDosAssign
source: Show Tasks/To-Dos That I Need to Assign to Resources
ru: Отображать нераспределенные задачи и поручения

# ShowActiveProjectsInvolved
source: Show Active Projects
ru: Отображать активные проекты

# ShowTasksToDosInvolved
source: Show Tasks/To-Dos I Am Responsible for Completing
ru: Отображать задачи и поручения, находящиеся под моей ответственностью

# ShowIssuesResponsible
source: Show Issues I Am Responsible for Completing
ru: Отображать инциденты, находящиеся под моей ответственностью

# ShowDocumentsTasks
source: Show Document Tasks That I Am Responsible for Completing
ru: Отображать задачи, связанные с документами и находящиеся под моей ответственностью

# ShowCompletedTasksToDos
source: Show Completed Tasks/To-Dos I Need to Approve
ru: Отображать выполненные задачи и поручения, требующие подтверждения

# ShowTasksToDosAwaiting
source: Show Tasks/To-Dos Assignments Awaiting My Acceptance
ru: Отображать задачи и поручения, ожидающие моего решения

# ThisWeekDaysBefore
source: This Week View Start Day is
ru: Начинать неделю с

# TWToday
source: Today
ru: Сегодня

# TW1Day
source: Yesterday
ru: Вчера

# TW2Day
source: Two Days before Today
ru: Позавчера

source: Automatically Collapse Blocks
ru: Автоматически сворачивать блоки

source: Other
ru: Другое

# ShowGettingStarted
source: Show Getting Started Block
ru: Показывать блок "Начало работы"

# ShowIssuesAssignments
source: Show Issues Assignments Awaiting My Acceptance
ru: Показывать инциденты, ожидающие моего решения

source: Show Pending Timesheets
ru: Показывать листы учета времени, ожидающие утверждения

source: Show Lists
ru: Показывать списки

source: Left Column
ru: Левая колонка

source: Right Column
ru: Правая колонка

source: Move Up
ru: Переместить вверх

source: Move Down
ru: Переместить вниз

source: Remove
ru: Скрыть

source: Add
ru: Добавить

# UseDefault
source: <b>Use default settings</b> (specified by the administrator)
ru: <b>Использовать настройки по умолчанию</b> (определенные администратором)

# UsePersonal
source: <b>Use my personal settings:</b>
ru: <b>Использовать мои персональные настройки:</b>

# cntrlCalendar
source: Weekly Calendar
ru: Календарь

# cntrlAssistant
source: Assistants/Awareness Tools
ru: Помощь и информация

# cntrlTasks
source: Active ToDo List
ru: Активные задачи/поручения

# cntrlIssues
source: Active Issues
ru: Открытые инциденты

# cntrlDocs
source: Active Documents
ru: Активные документы

# cntrlProjects
source: Active Projects
ru: Активные проекты

# tWarning1
source: There are no items on your workspace. You can add them
ru: Вы скрыли все элементы вашей главной страницы. Настроить их снова можно

# tHere
source: here
ru: здесь

# tMCNews
source: News Channel
ru: Лента новостей

# cntrlInActivities
source: Tasks/To-Dos given to me
ru: Задачи/поручения, поставленные мне

# cntrlOutActivities
source: Tasks/To-Dos given by me
ru: Задачи/поручения, поставленные мной
