Repository: 0anion0/IBN
Catalog: Source/Server/Business/Resources/SystemEventTemplates.*.resx
Languages: ru

# Todo_Updated_GeneralCategories|Info|Body
source: <FONT color='#999999' size='3'><STRONG>General categories have been updated for a ToDo</STRONG></FONT><FONT size='2'><BR>ToDo: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Общие категории поручения изменены</STRONG></FONT><FONT size='2'><BR>Поручение: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Завершено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Todo_Updated_GeneralInfo|Info|Subject
source: General info has been updated for a ToDo: [=Title=]
ru: Общая информация о поручении изменена: [=Title=]

# Todo_Updated_GeneralInfo|Info|Body
source: <FONT color='#999999' size='3'><STRONG>General info has been updated for a ToDo</STRONG></FONT><FONT size='2'><BR>ToDo: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Общая информация о поручении изменена</STRONG></FONT><FONT size='2'><BR>Поручение: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Завершено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Todo_Updated_Manager_ManagerAdded|Info|Subject
source: New manager has been added to a ToDo: [=Title=]
ru: Назначен новый менеджер поручения: [=Title=]

# Todo_Updated_Manager_ManagerAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New manager has been added to a ToDo</STRONG></FONT><FONT size='2'><BR>ToDo: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Назначен новый менеджер поручения</STRONG></FONT><FONT size='2'><BR>Поручение: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Назначил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Завершено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Todo_Updated_Manager_ManagerAdded|Resource|Subject
source: You have been added to a ToDo as a manager: [=Title=]
ru: Вы назначены менеджером поручения: [=Title=]

# Todo_Updated_Manager_ManagerAdded|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been added to a ToDo as a manager</STRONG></FONT><FONT size='2'><BR>ToDo: [=Link=][=Title=][=/Link=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вы назначены менеджером поручения</STRONG></FONT><FONT size='2'><BR>Поручение: [=Link=][=Title=][=/Link=]<BR>Назначил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Завершено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# Todo_Updated_Manager_ManagerDeleted|Info|Subject
source: A manager has been removed from a ToDo: [=Title=]
ru: Пользователь освобожден от обязанностей менеджера поручения: [=Title=]

# Todo_Updated_Manager_ManagerDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>A manager has been removed from a ToDo</STRONG></FONT><FONT size='2'><BR>ToDo: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Removed By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователь освобожден от обязанностей менеджера поручения</STRONG></FONT><FONT size='2'><BR>Поручение: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Осовоодил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Завершено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Todo_Updated_Manager_ManagerDeleted|Resource|Subject
source: You have been removed from a ToDo as a manager: [=Title=]
ru: Вы освобождены от обязанностей менеджера поручения: [=Title=]

# Todo_Updated_Manager_ManagerDeleted|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been removed from a ToDo as a manager</STRONG></FONT><FONT size='2'><BR>ToDo: [=Link=][=Title=][=/Link=]<BR>Removed By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вы освобождены от обязанностей менеджера поручения</STRONG></FONT><FONT size='2'><BR>Поручение: [=Link=][=Title=][=/Link=]<BR>Освободил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Завершено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# Todo_Updated_MetaFields|Info|Subject
source: Meta data have been updated for a ToDo: [=Title=]
ru: Дополнительная информация о поручении изменена: [=Title=]

# Todo_Updated_MetaFields|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Meta data have been updated for a ToDo</STRONG></FONT><FONT size='2'><BR>ToDo: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Дополнительная информация о поручении изменена</STRONG></FONT><FONT size='2'><BR>Поручение: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Завершено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Todo_Updated_Percent|Info|Subject
source: Percent has been updated for a ToDo: [=Title=]
ru: Процент выполнения поручения изменен: [=Title=]

# Todo_Updated_Percent|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Percent has been updated for a ToDo</STRONG></FONT><FONT size='2'><BR>ToDo: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Процент выполнения поручения изменен</STRONG></FONT><FONT size='2'><BR>Поручение: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Завершено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Todo_Updated_Priority|Info|Subject
source: Priority has been updated for a ToDo: [=Title=]
ru: Приоритет поручения изменен: [=Title=]

# Todo_Updated_Priority|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Priority has been updated for a ToDo</STRONG></FONT><FONT size='2'><BR>ToDo: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Приоритет поручения изменен</STRONG></FONT><FONT size='2'><BR>Поручение: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Завершено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Todo_Updated_ResourceList_AssignmentAdded|Info|Subject
source: New user has been added to a ToDo: [=Title=]
ru: Пользователь включен в состав исполнителей поручения: [=Title=]

# Todo_Updated_ResourceList_AssignmentAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New user has been added to a ToDo</STRONG></FONT><FONT size='2'><BR>ToDo: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователь включен в состав исполнителей поручения</STRONG></FONT><FONT size='2'><BR>Поручение: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Включил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Завершено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Todo_Updated_ResourceList_AssignmentAdded|Resource|Subject
source: You have been added to a ToDo: [=Title=]
ru: Вы включены в состав исполнителей поручения: [=Title=]

# Todo_Updated_ResourceList_AssignmentAdded|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been added to a ToDo</STRONG></FONT><FONT size='2'><BR>ToDo: [=Link=][=Title=][=/Link=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вы включены в состав исполнителей поручения</STRONG></FONT><FONT size='2'><BR>Поручение: [=Link=][=Title=][=/Link=]<BR>Включил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Завершено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# Todo_Updated_ResourceList_AssignmentDeleted|Info|Subject
source: User has been removed from a ToDo: [=Title=]
ru: Пользователь исключен из состава исполнителей поручения: [=Title=]

# Todo_Updated_ResourceList_AssignmentDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>User has been removed from a ToDo</STRONG></FONT><FONT size='2'><BR>ToDo: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Removed By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователь исключен из состава исполнителей поручения</STRONG></FONT><FONT size='2'><BR>Поручение: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Исключил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Завершено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Todo_Updated_ResourceList_AssignmentDeleted|Resource|Subject
source: You have been removed from a ToDo: [=Title=]
ru: Вы исключены из числа исполнителей поручения: [=Title=]

# Todo_Updated_ResourceList_AssignmentDeleted|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been removed from a ToDo</STRONG></FONT><FONT size='2'><BR>ToDo: [=Link=][=Title=][=/Link=]<BR>Removed By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вы исключены из числа исполнителей поручения</STRONG></FONT><FONT size='2'><BR>Поручение: [=Link=][=Title=][=/Link=]<BR>Исключил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Завершено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# Todo_Updated_ResourceList_RequestAccepted|Info|Subject
source: Participation request has been accepted for a ToDo: [=Title=]
ru: Пользователь согласился войти в состав исполнителей поручения: [=Title=]

# Todo_Updated_ResourceList_RequestAccepted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Participation request has been accepted for a ToDo</STRONG></FONT><FONT size='2'><BR>ToDo: [=Link=][=Title=][=/Link=]<BR>Accepted By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователь согласился войти в состав исполнителей поручения</STRONG></FONT><FONT size='2'><BR>Поручение: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Завершено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Todo_Updated_ResourceList_RequestAdded|Info|Subject
source: New participation request has been added for a ToDo: [=Title=]
ru: Пользователю предложено войти в состав исполнителей поручения: [=Title=]

# Todo_Updated_ResourceList_RequestAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New participation request has been added for a ToDo</STRONG></FONT><FONT size='2'><BR>ToDo: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Requested By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователю предложено войти в состав исполнителей поручения</STRONG></FONT><FONT size='2'><BR>Поручение: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Предложил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Завершено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Todo_Updated_ResourceList_RequestAdded|Resource|Subject
source: You have been requested to participate in a ToDo: [=Title=]
ru: Вам предложено войти в состав исполнителей поручения: [=Title=]

# Todo_Updated_ResourceList_RequestAdded|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been requested to participate in a ToDo</STRONG></FONT><FONT size='2'><BR>ToDo: [=Link=][=Title=][=/Link=]<BR>Requested By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вам предложено войти в состав исполнителей поручения</STRONG></FONT><FONT size='2'><BR>Поручение: [=Link=][=Title=][=/Link=]<BR>Предложил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Завершено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# Todo_Updated_ResourceList_RequestDenied|Info|Subject
source: Participation request has been denied for a ToDo: [=Title=]
ru: Пользователь отказался войти в состав исполнителей поручения: [=Title=]

# Todo_Updated_ResourceList_RequestDenied|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Participation request has been denied for a ToDo</STRONG></FONT><FONT size='2'><BR>ToDo: [=Link=][=Title=][=/Link=]<BR>Denied By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователь отказался войти в состав исполнителей поручения</STRONG></FONT><FONT size='2'><BR>Поручение: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Завершено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Todo_Updated_State|Info|Subject
source: State of a ToDo has been updated: [=Title=]
ru: Состояние поручения изменено: [=Title=]

# Todo_Updated_State|Info|Body
source: <FONT color='#999999' size='3'><STRONG>State of a ToDo has been updated</STRONG></FONT><FONT size='2'><BR>ToDo: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Состояние поручения изменено</STRONG></FONT><FONT size='2'><BR>Поручение: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Завершено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Todo_Updated_Timeline|Info|Subject
source: Timeline of a ToDo has been updated: [=Title=]
ru: Временные рамки поручения изменены: [=Title=]

# Todo_Updated_Timeline|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Timeline of a ToDo has been updated</STRONG></FONT><FONT size='2'><BR>ToDo: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Временные рамки поручения изменены</STRONG></FONT><FONT size='2'><BR>Поручение: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Завершено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# User_Activated|Info|Subject
source: User has been activated: [=Title=]
ru: Пользователь активирован: [=Title=]

# User_Activated|Info|Body
source: <FONT color='#999999' size='3'><STRONG>User has been activated</STRONG></FONT><FONT size='2'><BR>User: [=Title=] [=Email=]<BR>Login: [=Login=]<BR>Activated By: [=InitiatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователь активирован</STRONG></FONT><FONT size='2'><BR>Пользователь: [=Title=] [=Email=]<BR>Логин: [=Login=]<BR>Активировал: [=InitiatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# User_Activated|Resource|Subject
source: Your account has been activated: [=Title=]
ru: Ваша учетная запись активирована: [=Title=]

# User_Activated|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>Your account has been activated</STRONG></FONT><FONT size='2'><BR>User: [=Title=] [=Email=]<BR>Login: [=Login=]<BR>Activated By: [=InitiatedBy=]<BR><a href='[=ServerLink=]'>[=ProductFamilyShort=] Portal ([=ServerLink=])</a></FONT>
ru: <FONT color='#999999' size='3'><STRONG>Ваша учетная запись активирована</STRONG></FONT><FONT size='2'><BR>Пользователь: [=Title=] [=Email=]<BR>Логин: [=Login=]<BR>Активировал: [=InitiatedBy=]<BR><a href='[=ServerLink=]'>[=ProductFamilyShort=] Портал ([=ServerLink=])</a></FONT>

# User_Created|Info|Subject
source: New user has been created: [=Title=]
ru: Создан новый пользователь: [=Title=]

# User_Created|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New user has been created</STRONG></FONT><FONT size='2'><BR>User: [=Link=][=Title=][=/Link=] [=Email=]<BR>Login: [=Login=]<BR>Created By: [=InitiatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Создан новый пользователь</STRONG></FONT><FONT size='2'><BR>Пользователь: [=Link=][=Title=][=/Link=] [=Email=]<BR>Логин: [=Login=]<BR>Создал: [=InitiatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>
