Repository: 0anion0/IBN
Catalog: Source/Server/Business/Resources/SystemEventTemplates.*.resx
Languages: ru

# Issue_Updated_CommentList_CommentAdded|Info|Subject
source: New comment has been added for an issue: [=Title=]
ru: Новый комментарий добавлен к инциденту: [=Title=]

# Issue_Updated_CommentList_CommentAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New comment has been added for an issue</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Новый комментарий добавлен к инциденту</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Добавил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Issue_Updated_CommentList_CommentDeleted|Info|Subject
source: Comment has been removed from an issue: [=Title=]
ru: Комментарий к инциденту удален: [=Title=]

# Issue_Updated_CommentList_CommentDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Comment has been removed from an issue</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>Removed By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Комментарий к инциденту удален</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Удалил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Issue_Updated_CommentList_CommentUpdated|Info|Subject
source: Comment has been updated for an issue: [=Title=]
ru: Комментарий к инциденту изменен: [=Title=]

# Issue_Updated_CommentList_CommentUpdated|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Comment has been updated for an issue</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Комментарий к инциденту изменен</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Issue_Updated_FileList_FileAdded|Info|Subject
source: New file has been added to an issue: [=Title=]
ru: Новый файл опубликован в рамках инцидента: [=Title=]

# Issue_Updated_FileList_FileAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New file has been added to an issue</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>File: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Новый файл опубликован в рамках инцидента</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Файл: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Опубликовал: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Issue_Updated_FileList_FileDeleted|Info|Subject
source: File has been removed from an issue: [=Title=]
ru: Файл, опубликованный в рамках инцидента, удален: [=Title=]

# Issue_Updated_FileList_FileDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>File has been removed from an issue</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>File: [=RelTitle=]<BR>Removed By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Файл, опубликованный в рамках инцидента, удален</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Файл: [=RelTitle=]<BR>Удалил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Issue_Updated_FileList_FileUpdated|Info|Subject
source: File has been updated for an issue: [=Title=]
ru: Файл, опубликованный в рамках инцидента, изменен: [=Title=]

# Issue_Updated_FileList_FileUpdated|Info|Body
source: <FONT color='#999999' size='3'><STRONG>File has been updated for an issue</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>File: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Файл, опубликованный в рамках инцидента, изменен</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Файл: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Issue_Updated_Forum_MessageAdded|Info|Subject
source: New message has been added to an issue forum: [=Title=]
ru: Новое сообщение опубликовано на форуме инцидента: [=Title=]

# Issue_Updated_Forum_MessageAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New message has been added to an issue forum</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Новое сообщение опубликовано на форуме инцидента</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Опубликовал: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Issue_Updated_Forum_MessageAdded|Resource|Subject
source: New message has been added to an issue forum: [=Title=]
ru: Новое сообщение опубликовано на форуме инцидента: [=Title=]

# Issue_Updated_Forum_MessageAdded|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>New message has been added to an issue forum</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>Added By: [=InitiatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Новое сообщение опубликовано на форуме инцидента</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Опубликовал: [=InitiatedBy=]</FONT>

# Issue_Updated_GeneralCategories|Info|Subject
source: General categories have been updated for an issue: [=Title=]
ru: Общие категории инцидента изменены: [=Title=]

# Issue_Updated_GeneralCategories|Info|Body
source: <FONT color='#999999' size='3'><STRONG>General categories have been updated for an issue</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Общие категории инцидента изменены</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Issue_Updated_GeneralInfo|Info|Subject
source: General info has been updated for an issue: [=Title=]
ru: Общая информация об инциденте изменена: [=Title=]

# Issue_Updated_GeneralInfo|Info|Body
source: <FONT color='#999999' size='3'><STRONG>General info has been updated for an issue</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Общая информация об инциденте изменена</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Issue_Updated_IssueCategories|Info|Subject
source: Issue categories have been updated for an issue: [=Title=]
ru: Категории инцидентов инцидента изменены: [=Title=]

# Issue_Updated_IssueCategories|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Issue categories have been updated for an issue</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Категории инцидентов инцидента изменены</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Issue_Updated_Manager_ManagerAdded|Info|Subject
source: New manager has been added to an issue: [=Title=]
ru: Назначен новый менеджер инцидента: [=Title=]

# Issue_Updated_Manager_ManagerAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New manager has been added to an issue</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Назначен новый менеджер инцидента</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Назначил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Issue_Updated_Manager_ManagerAdded|Resource|Subject
source: You have been added to an issue as a manager: [=Title=]
ru: Вы назначены менеджером инцидента: [=Title=]

# Issue_Updated_Manager_ManagerAdded|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been added to an issue as a manager</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вы назначены менеджером инцидента</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Назначил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# Issue_Updated_Manager_ManagerDeleted|Info|Subject
source: Manager has been removed from an issue: [=Title=]
ru: Пользователь освобожден от обязанностей менеджера инцидента: [=Title=]

# Issue_Updated_Manager_ManagerDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Manager has been removed from an issue</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Removed By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователь освобожден от обязанностей менеджера инцидента</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Освободил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Issue_Updated_Manager_ManagerDeleted|Resource|Subject
source: You have been removed from an issue as a manager: [=Title=]
ru: Вы освобождены от обязанностей менеджера инцидента: [=Title=]

# Issue_Updated_Manager_ManagerDeleted|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been removed from an issue as a manager</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>Removed By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вы освобождены от обязанностей менеджера инцидента</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Освободил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# Issue_Updated_MetaFields|Info|Subject
source: Meta data have been updated for an issue: [=Title=]
ru: Дополнительная информация об инциденте изменена: [=Title=]

# Issue_Updated_MetaFields|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Meta data have been updated for an issue</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Дополнительная информация об инциденте изменена</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Issue_Updated_Priority|Info|Subject
source: Priority has been updated for an issue: [=Title=]
ru: Приоритет инцидента изменен: [=Title=]

# Issue_Updated_Priority|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Priority has been updated for an issue</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Приоритет инцидента изменен</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Issue_Updated_RelatedIssueList_RelatedIssueAdded|Info|Subject
source: New related issue has been added for an issue: [=Title=]
ru: К инциденту добавлен новый связанный инцидент

# Issue_Updated_RelatedIssueList_RelatedIssueAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New related issue has been added for an issue</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>Related Issue: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>К инциденту добавлен новый связанный инцидент</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Связанный инцидент: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Добавил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Issue_Updated_RelatedIssueList_RelatedIssueDeleted|Info|Subject
source: Related issue has been removed from an issue: [=Title=]
ru: Связь между инцидентами удалена: [=Title=]

# Issue_Updated_RelatedIssueList_RelatedIssueDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Related issue has been removed from an issue</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>Related Issue: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Removed By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Связь между инцидентами удалена</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Связанная Инцидент: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Удалил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Issue_Updated_ResourceList_AssignmentAdded|Info|Subject
source: New user has been added to an issue: [=Title=]
ru: Новый пользователь включен в состав исполнителей инцидента: [=Title=]

# Issue_Updated_ResourceList_AssignmentAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New user has been added to an issue</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Новый пользователь включен в состав исполнителей инцидента</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Включил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Issue_Updated_ResourceList_AssignmentAdded|Resource|Subject
source: You have been added to an issue: [=Title=]
ru: Вы включены в состав исполнителей инцидента: [=Title=]

# Issue_Updated_ResourceList_AssignmentAdded|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been added to an issue</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вы включены в состав исполнителей инцидента</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Включил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# Issue_Updated_ResourceList_AssignmentDeleted|Info|Subject
source: User has been removed from an issue: [=Title=]
ru: Пользователь исключен из состава исполнителей инцидента: [=Title=]
