Repository: 0anion0/IBN
Catalog: Source/Server/Business/Resources/SystemEventTemplates.*.resx
Languages: ru

# Project_Updated_FileList_FileAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New file has been added to a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>File: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Added By: [=InitiatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>В рамках проекта опубликован новый файл</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Файл: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Опубликовал: [=InitiatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_FileList_FileDeleted|Info|Subject
source: File has been removed from a project: [=RelTitle=]
ru: Файл, опубликованный в рамках проекта, удален: [=RelTitle=]

# Project_Updated_FileList_FileDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>File has been removed from a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>File: [=RelTitle=]<BR>Deleted By: [=InitiatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Файл, опубликованный в рамках проекта, удален</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Файл: [=RelTitle=]<BR>Удалил: [=InitiatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_FileList_FileUpdated|Info|Subject
source: File has been updated for a project: [=Title=]
ru: Файл, опубликованный в рамках проекта, изменен: [=RelTitle=]

# Project_Updated_FileList_FileUpdated|Info|Body
source: <FONT color='#999999' size='3'><STRONG>File has been updated for a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>File: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Updated By: [=InitiatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Файл, опубликованный в рамках проекта, изменен</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Файл: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Изменил: [=InitiatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_GeneralCategories|Info|Subject
source: General categories have been updated for a project: [=Title=]
ru: Общие категории проекта изменены: [=Title=]

# Project_Updated_GeneralCategories|Info|Body
source: <FONT color='#999999' size='3'><STRONG>General categories have been updated for a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Общие категории проекта изменены</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_GeneralInfo|Info|Subject
source: General info has been updated for a project: [=Title=]
ru: Общая информация о проекте изменена: [=Title=]

# Project_Updated_GeneralInfo|Info|Body
source: <FONT color='#999999' size='3'><STRONG>General info has been updated for a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Общая информация о проекте изменена</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_IssueList_IssueAdded|Info|Subject
source: New issue has been added to a project: [=RelTitle=]
ru: В рамках проекта сообщено о новом инциденте: [=RelTitle=]

# Project_Updated_IssueList_IssueAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New issue has been added to a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Issue: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=RelPriority=]<BR>Status: [=RelIssueState=]<BR>Manager: [=RelManager=]<BR>Created By: [=RelCreatedBy=]<BR>Updated By: [=RelUpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>В рамках проекта сообщено о новом инциденте</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Инцидент: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Сообщил: [=InitiatedBy=]<BR>Приоритет: [=RelPriority=]<BR>Статус: [=RelIssueState=]<BR>Менеджер: [=RelManager=]<BR>Создал: [=RelCreatedBy=]<BR>Изменил: [=RelUpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_IssueList_IssueDeleted|Info|Subject
source: Issue has been removed from a project: [=RelTitle=]
ru: Инцидент исключен из проекта или удален: [=RelTitle=]

# Project_Updated_IssueList_IssueDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Issue has been removed from a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Issue: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=RelPriority=]<BR>Status: [=RelIssueState=]<BR>Manager: [=RelManager=]<BR>Created By: [=RelCreatedBy=]<BR>Updated By: [=RelUpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Инцидент исключен из проекта или удален</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Инцидент: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Удалил: [=InitiatedBy=]<BR>Приоритет: [=RelPriority=]<BR>Статус: [=RelIssueState=]<BR>Менеджер: [=RelManager=]<BR>Создал: [=RelCreatedBy=]<BR>Изменил: [=RelUpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_ListList_ListAdded|Info|Subject
source: New list has been added to a project: [=RelTitle=]
ru: В рамках проекта создан новый список: [=RelTitle=]

# Project_Updated_ListList_ListAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New list has been added to a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>ToDo: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Added By: [=InitiatedBy=]<BR>Type: [=RelListType=]<BR>Status: [=RelListStatus=]<BR>Manager: [=RelManager=]<BR>Created By: [=RelCreatedBy=]<BR>Updated By: [=RelUpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>В рамках проекта создан новый список</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Список: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Создал: [=InitiatedBy=]<BR>Тип: [=RelListType=]<BR>Статус: [=RelListStatus=]<BR>Менеджер: [=RelManager=]<BR>Создал: [=RelCreatedBy=]<BR>Изменил: [=RelUpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_ListList_ListDeleted|Info|Subject
source: List has been removed from a project: [=RelTitle=]
ru: Список исключен из проекта или удален: [=RelTitle=]

# Project_Updated_ListList_ListDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>List has been removed from a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>ToDo: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Deleted By: [=InitiatedBy=]<BR>Type: [=RelListType=]<BR>Status: [=RelListStatus=]<BR>Manager: [=RelManager=]<BR>Created By: [=RelCreatedBy=]<BR>Updated By: [=RelUpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Список исключен из проекта или удален</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Список: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Удалил: [=InitiatedBy=]<BR>Тип: [=RelListType=]<BR>Статус: [=RelListStatus=]<BR>Менеджер: [=RelManager=]<BR>Создал: [=RelCreatedBy=]<BR>Изменил: [=RelUpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_Manager_ManagerAdded|Info|Subject
source: New manager has been added to a project: [=Title=]
ru: Назначен новый менеджер проекта: [=Title=]

# Project_Updated_Manager_ManagerAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New manager has been added to a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Назначен новый менеджер проекта</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Назначил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_Manager_ManagerAdded|Resource|Subject
source: You have been added to a project as a manager: [=Title=]
ru: Вы назначены новым менеджером проекта: [=Title=]

# Project_Updated_Manager_ManagerAdded|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been added to a project as a manager</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вы назначены новым менеджером проекта</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Назначен: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# Project_Updated_Manager_ManagerDeleted|Info|Subject
source: Manager has been deleted from a project: [=Title=]
ru: Пользователь освобожден от обязанностей менеджера проекта: [=Title=]

# Project_Updated_Manager_ManagerDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Manager has been deleted from a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователь освобожден от обязанностей менеджера проекта</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Освободил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_Manager_ManagerDeleted|Resource|Subject
source: You have been deleted from a project as a manager: [=Title=]
ru: Вы освобождены от обязанностей менеджера проекта: [=Title=]

# Project_Updated_Manager_ManagerDeleted|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been deleted from a project as a manager</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>You have been deleted from a project as a manager</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Освободил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# Project_Updated_MetaFields|Info|Subject
source: Meta data has been updated for a project: [=Title=]
ru: Дополнительная информация о проекте изменена: [=Title=]

# Project_Updated_MetaFields|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Meta data has been updated for a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Дополнительная информация о проекте изменена</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_Percent|Info|Subject
source: Percent has been updated for a project: [=Title=]
ru: Процент выполнения проекта изменен: [=Title=]

# Project_Updated_Percent|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Percent has been updated for a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Процент выполнения проекта изменен</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_Phase|Info|Subject
source: Phase has been updated for a project: [=Title=]
ru: Фаза проекта изменена: [=Title=]

# Project_Updated_Phase|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Phase has been updated for a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Фаза проекта изменена</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_Priority|Info|Subject
source: Priority has been updated for a project: [=Title=]
ru: Приоритет проекта изменен: [=Title=]

# Project_Updated_Priority|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Priority has been updated for a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Приоритет проекта изменен</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_ProjectCategories|Info|Subject
source: Project categories have been updated for a project: [=Title=]
ru: Проектные категории проекта изменены: [=Title=]

# Project_Updated_ProjectCategories|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Project categories have been updated for a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Проектные категории проекта изменены</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_ProjectGroups|Info|Subject
source: Project groups have been updated for a project: [=Title=]
ru: Проектные группы проекта изменены: [=Title=]

# Project_Updated_ProjectGroups|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Project groups have been updated for a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Проектные группы проекта изменены</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_RelatedProjectList_RelatedProjectAdded|Info|Subject
source: New related project has been added to a project: [=Title=]
ru: В проект добавлен новый связанный проект: [=Title=]

# Project_Updated_RelatedProjectList_RelatedProjectAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New related project has been added to a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Related Project: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>В проект добавлен новый связанный проект</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Связанный проект: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Добавил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_RelatedProjectList_RelatedProjectDeleted|Info|Subject
source: Related project has been removed from a project: [=Title=]
ru: Связь между проектами удалена: [=Title=]

# Project_Updated_RelatedProjectList_RelatedProjectDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Related project has been removed from a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Related Project: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Связь между проектами удалена</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Связанный проект: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Удалил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_RiskLevel|Info|Subject
source: Risk level has been updated for a project: [=Title=]
ru: Уровень риска проекта изменен: [=Title=]

# Project_Updated_RiskLevel|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Risk level has been updated for a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Уровень риска проекта изменен</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_SponsorList_SponsorAdded|Info|Subject
source: New sponsor has been added to a project: [=Title=]
ru: Новый пользователь включен в состав спонсоров проекта: [=Title=]

# Project_Updated_SponsorList_SponsorAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New sponsor has been added to a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Новый пользователь включен в состав спонсоров проекта</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Включил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_SponsorList_SponsorAdded|Resource|Subject
source: You have been added to a project as a sponsor: [=Title=]
ru: Вы включены в состав спонсоров проекта: [=Title=]

# Project_Updated_SponsorList_SponsorAdded|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been added to a project as a sponsor</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вы включены в состав спонсоров проекта</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Включил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# Project_Updated_SponsorList_SponsorDeleted|Info|Subject
source: Sponsor has been removed from a project: [=Title=]
ru: Пользователь исключен из состава спонсоров проекта: [=Title=]
