Repository: 0anion0/IBN
Catalog: Source/Server/Business/Resources/SystemEventTemplates.*.resx
Languages: ru

# CalendarEntry_Updated_ResourceList_AssignmentAdded|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been added to an event</STRONG></FONT><FONT size='2'><BR>Event: [=Link=][=Title=][=/Link=]<BR>Added By: [=InitiatedBy=]<BR>Type: [=EventType=]<BR>Priority: [=Priority=]<BR>Start: [=Start=]<BR>End: [=End=]<BR>State: [=State=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вы включены в состав участников мероприятия</STRONG></FONT><FONT size='2'><BR>Мероприятие: [=Link=][=Title=][=/Link=]<BR>Включил: [=InitiatedBy=]<BR>Тип мероприятия: [=EventType=]<BR>Приоритет: [=Priority=]<BR>Начало: [=Start=]<BR>Окончание: [=End=]<BR>Состояние: [=State=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# CalendarEntry_Updated_ResourceList_AssignmentDeleted|Info|Subject
source: User has been removed from an event: [=Title=]
ru: Пользователь исключен из состава участников мероприятия: [=Title=]

# CalendarEntry_Updated_ResourceList_AssignmentDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>User has been removed from an event</STRONG></FONT><FONT size='2'><BR>Event: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Deleted By: [=InitiatedBy=]<BR>Type: [=EventType=]<BR>Priority: [=Priority=]<BR>Start: [=Start=]<BR>End: [=End=]<BR>State: [=State=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователь исключен из состава участников мероприятия</STRONG></FONT><FONT size='2'><BR>Мероприятие: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Исключил: [=InitiatedBy=]<BR>Тип мероприятия: [=EventType=]<BR>Приоритет: [=Priority=]<BR>Начало: [=Start=]<BR>Окончание: [=End=]<BR>Состояние: [=State=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# CalendarEntry_Updated_ResourceList_AssignmentDeleted|Resource|Subject
source: You have been removed from an event: [=Title=]
ru: Вы исключены из состава участников мероприятия: [=Title=]

# CalendarEntry_Updated_ResourceList_AssignmentDeleted|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been removed from an event</STRONG></FONT><FONT size='2'><BR>Event: [=Link=][=Title=][=/Link=]<BR>Deleted By: [=InitiatedBy=]<BR>Type: [=EventType=]<BR>Priority: [=Priority=]<BR>Start: [=Start=]<BR>End: [=End=]<BR>State: [=State=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вы исключены из состава участников мероприятия</STRONG></FONT><FONT size='2'><BR>Мероприятие: [=Link=][=Title=][=/Link=]<BR>Исключил: [=InitiatedBy=]<BR>Тип мероприятия: [=EventType=]<BR>Приоритет: [=Priority=]<BR>Начало: [=Start=]<BR>Окончание: [=End=]<BR>Состояние: [=State=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# CalendarEntry_Updated_ResourceList_RequestAccepted|Info|Subject
source: Participation request has been accepted for an event: [=Title=]
ru: Пользователь принял приглашение принять участие в мероприятии: [=Title=]

# CalendarEntry_Updated_ResourceList_RequestAccepted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Participation request has been accepted for an event</STRONG></FONT><FONT size='2'><BR>Event: [=Link=][=Title=][=/Link=]<BR>Accepted By: [=InitiatedBy=]<BR>Type: [=EventType=]<BR>Priority: [=Priority=]<BR>Start: [=Start=]<BR>End: [=End=]<BR>State: [=State=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователь принял приглашение принять участие в мероприятии</STRONG></FONT><FONT size='2'><BR>Мероприятие: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=InitiatedBy=]<BR>Тип мероприятия: [=EventType=]<BR>Приоритет: [=Priority=]<BR>Начало: [=Start=]<BR>Окончание: [=End=]<BR>Состояние: [=State=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# CalendarEntry_Updated_ResourceList_RequestAdded|Info|Subject
source: New participation request has been added for an event: [=Title=]
ru: Пользователю отправлено приглашение к участию в мероприятии: [=Title=]

# CalendarEntry_Updated_ResourceList_RequestAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New participation request has been added for an event</STRONG></FONT><FONT size='2'><BR>Event: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Requested By: [=InitiatedBy=]<BR>Type: [=EventType=]<BR>Priority: [=Priority=]<BR>Start: [=Start=]<BR>End: [=End=]<BR>State: [=State=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователю отправлено приглашение к участию в мероприятии</STRONG></FONT><FONT size='2'><BR>Мероприятие: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Отправил: [=InitiatedBy=]<BR>Тип мероприятия: [=EventType=]<BR>Приоритет: [=Priority=]<BR>Начало: [=Start=]<BR>Окончание: [=End=]<BR>Состояние: [=State=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# CalendarEntry_Updated_ResourceList_RequestAdded|Resource|Subject
source: You have been requested to participate in an event: [=Title=]
ru: Вам поступило приглашение принять участие в мероприятии: [=Title=]

# CalendarEntry_Updated_ResourceList_RequestAdded|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been requested to participate in an event</STRONG></FONT><FONT size='2'><BR>Event: [=Link=][=Title=][=/Link=]<BR>Requested By: [=InitiatedBy=]<BR>Type: [=EventType=]<BR>Priority: [=Priority=]<BR>Start: [=Start=]<BR>End: [=End=]<BR>State: [=State=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вам поступило приглашение принять участие в мероприятии</STRONG></FONT><FONT size='2'><BR>Мероприятие: [=Link=][=Title=][=/Link=]<BR>Пригласил: [=InitiatedBy=]<BR>Тип мероприятия: [=EventType=]<BR>Приоритет: [=Priority=]<BR>Начало: [=Start=]<BR>Окончание: [=End=]<BR>Состояние: [=State=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# CalendarEntry_Updated_ResourceList_RequestDenied|Info|Subject
source: Participation request has been denied for an event: [=Title=]
ru: Пользователь отказался принимать участие в мероприятии: [=Title=]

# CalendarEntry_Updated_ResourceList_RequestDenied|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Participation request has been denied for an event</STRONG></FONT><FONT size='2'><BR>Event: [=Link=][=Title=][=/Link=]<BR>Denied By: [=InitiatedBy=]<BR>Type: [=EventType=]<BR>Priority: [=Priority=]<BR>Start: [=Start=]<BR>End: [=End=]<BR>State: [=State=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователь отказался принимать участие в мероприятии</STRONG></FONT><FONT size='2'><BR>Мероприятие: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=InitiatedBy=]<BR>Тип мероприятия: [=EventType=]<BR>Приоритет: [=Priority=]<BR>Начало: [=Start=]<BR>Окончание: [=End=]<BR>Состояние: [=State=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# CalendarEntry_Updated_State|Info|Subject
source: State of an event has been updated: [=Title=]
ru: Состояние мероприятия изменено: [=Title=]

# CalendarEntry_Updated_State|Info|Body
source: <FONT color='#999999' size='3'><STRONG>State of an event has been updated</STRONG></FONT><FONT size='2'><BR>Event: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Type: [=EventType=]<BR>Priority: [=Priority=]<BR>Start: [=Start=]<BR>End: [=End=]<BR>State: [=State=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Состояние мероприятия изменено</STRONG></FONT><FONT size='2'><BR>Мероприятие: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Тип мероприятия: [=EventType=]<BR>Приоритет: [=Priority=]<BR>Начало: [=Start=]<BR>Окончание: [=End=]<BR>Состояние: [=State=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# CalendarEntry_Updated_Timeline|Info|Subject
source: Timeline of an event has been updated: [=Title=]
ru: Временные рамки мероприятия изменены: [=Title=]

# CalendarEntry_Updated_Timeline|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Timeline of an event has been updated</STRONG></FONT><FONT size='2'><BR>Event: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Type: [=EventType=]<BR>Priority: [=Priority=]<BR>Start: [=Start=]<BR>End: [=End=]<BR>State: [=State=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Временные рамки мероприятия изменены</STRONG></FONT><FONT size='2'><BR>Мероприятие: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Тип мероприятия: [=EventType=]<BR>Приоритет: [=Priority=]<BR>Начало: [=Start=]<BR>Окончание: [=End=]<BR>Состояние: [=State=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Document_Created|Info|Subject
source: New document has been created: [=Title=]
ru: Создан новый документ: [=Title=]

# Document_Created|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New document has been created</STRONG></FONT><FONT size='2'><BR>Document: [=Link=][=Title=][=/Link=]<BR>Created By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=DocumentStatus=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Создан новый документ</STRONG></FONT><FONT size='2'><BR>Документ: [=Link=][=Title=][=/Link=]<BR>Создал: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=DocumentStatus=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Document_Deleted|Info|Subject
source: Document has been deleted: [=Title=]
ru: Документ удален: [=Title=]

# Document_Deleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Document has been deleted</STRONG></FONT><FONT size='2'><BR>Document: [=Title=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=DocumentStatus=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Документ удален</STRONG></FONT><FONT size='2'><BR>Документ: [=Title=]<BR>Удалил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=DocumentStatus=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Document_Updated_CommentList_CommentAdded|Info|Subject
source: New comment has been added for a document: [=Title=]
ru: Новый комментарий добавлен к документу: [=Title=]

# Document_Updated_CommentList_CommentAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New comment has been added for a document</STRONG></FONT><FONT size='2'><BR>Document: [=Link=][=Title=][=/Link=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=DocumentStatus=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Новый комментарий добавлен к документу</STRONG></FONT><FONT size='2'><BR>Документ: [=Link=][=Title=][=/Link=]<BR>Добавил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=DocumentStatus=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Document_Updated_CommentList_CommentDeleted|Info|Subject
source: Comment has been removed from a document: [=Title=]
ru: Комментарий к документу удален: [=Title=]

# Document_Updated_CommentList_CommentDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Comment has been removed from a document</STRONG></FONT><FONT size='2'><BR>Document: [=Link=][=Title=][=/Link=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=DocumentStatus=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Комментарий к документу удален</STRONG></FONT><FONT size='2'><BR>Документ: [=Link=][=Title=][=/Link=]<BR>Удалил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=DocumentStatus=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Document_Updated_CommentList_CommentUpdated|Info|Subject
source: Comment has been updated for a document: [=Title=]
ru: Комментарий к документу изменен: [=Title=]

# Document_Updated_CommentList_CommentUpdated|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Comment has been updated for a document</STRONG></FONT><FONT size='2'><BR>Document: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=DocumentStatus=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Комментарий к документу изменен</STRONG></FONT><FONT size='2'><BR>Документ: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=DocumentStatus=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Document_Updated_FileList_FileAdded|Info|Subject
source: New file has been added to a document: [=Title=]
ru: Новый файл опубликован в рамках документа: [=Title=]

# Document_Updated_FileList_FileAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New file has been added to a document</STRONG></FONT><FONT size='2'><BR>Document: [=Link=][=Title=][=/Link=]<BR>File: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=DocumentStatus=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Новый файл опубликован в рамках документа</STRONG></FONT><FONT size='2'><BR>Документ: [=Link=][=Title=][=/Link=]<BR>Файл: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Опубликовал: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=DocumentStatus=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Document_Updated_FileList_FileDeleted|Info|Subject
source: File has been removed from a document: [=Title=]
ru: Файл, опубликованный в рамках документа, удален: [=Title=]

# Document_Updated_FileList_FileDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>File has been removed from a document</STRONG></FONT><FONT size='2'><BR>Document: [=Link=][=Title=][=/Link=]<BR>File: [=RelTitle=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=DocumentStatus=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Файл, опубликованный в рамках документа, удален</STRONG></FONT><FONT size='2'><BR>Документ: [=Link=][=Title=][=/Link=]<BR>Файл: [=RelTitle=]<BR>Удалил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=DocumentStatus=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Document_Updated_FileList_FileUpdated|Info|Subject
source: File has been updated for a document: [=Title=]
ru: Файл, опубликованный в рамках документа,изменен: [=Title=]

# Document_Updated_FileList_FileUpdated|Info|Body
source: <FONT color='#999999' size='3'><STRONG>File has been updated for a document</STRONG></FONT><FONT size='2'><BR>Document: [=Link=][=Title=][=/Link=]<BR>File: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=DocumentStatus=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Файл, опубликованный в рамках документа,изменен</STRONG></FONT><FONT size='2'><BR>Документ: [=Link=][=Title=][=/Link=]<BR>Файл: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=DocumentStatus=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Document_Updated_GeneralCategories|Info|Subject
source: General categories have been updated for a document: [=Title=]
ru: Общие категории документа изменены: [=Title=]

# Document_Updated_GeneralCategories|Info|Body
source: <FONT color='#999999' size='3'><STRONG>General categories have been updated for a document</STRONG></FONT><FONT size='2'><BR>Document: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=DocumentStatus=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Общие категории документа изменены</STRONG></FONT><FONT size='2'><BR>Документ: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=DocumentStatus=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Document_Updated_GeneralInfo|Info|Subject
source: General info has been updated for a document: [=Title=]
ru: Общая информация о документе изменена: [=Title=]

# Document_Updated_GeneralInfo|Info|Body
source: <FONT color='#999999' size='3'><STRONG>General info has been updated for a document</STRONG></FONT><FONT size='2'><BR>Document: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=DocumentStatus=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Общая информация о документе изменена</STRONG></FONT><FONT size='2'><BR>Документ: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=DocumentStatus=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Document_Updated_MetaFields|Info|Subject
source: Meta data has been updated for a document: [=Title=]
ru: Дополнительная информация о документе изменена: [=Title=]

# Document_Updated_MetaFields|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Meta data has been updated for a document</STRONG></FONT><FONT size='2'><BR>Document: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=DocumentStatus=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Дополнительная информация о документе изменена</STRONG></FONT><FONT size='2'><BR>Документ: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=DocumentStatus=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Document_Updated_Priority|Info|Subject
source: Priority has been updated for a document: [=Title=]
ru: Приоритет документа изменен: [=Title=]
