Repository: 0anion0/IBN
Catalog: Source/Server/Business/Resources/SystemEventTypes.*.resx
Languages: ru

# CalendarEntry_Created
source: Event - Created
ru: Мероприятие - Создано

# CalendarEntry_Deleted
source: Event - Deleted
ru: Мероприятие - Удалено

# CalendarEntry_FinishDate_Arrived
source: Event - Planned finish date has come
ru: Мероприятие - Запланированная дата завершения наступила

# CalendarEntry_StartDate_Arrived
source: Event - Planned start date has come
ru: Мероприятие - Запланированная дата начала наступила

# CalendarEntry_Updated_CommentList_CommentAdded
source: Event - Comment - Added
ru: Мероприятие - Комментарий - Добавлен

# CalendarEntry_Updated_CommentList_CommentDeleted
source: Event - Comment - Removed
ru: Мероприятие - Комментарий - Удален

# CalendarEntry_Updated_CommentList_CommentUpdated
source: Event - Comment - Updated
ru: Мероприятие - Комментарий - Изменен

# CalendarEntry_Updated_FileList_FileAdded
source: Event - File - Added
ru: Мероприятие - Файл - Добавлен

# CalendarEntry_Updated_FileList_FileDeleted
source: Event - File - Removed
ru: Мероприятие - Файл - Удален

# CalendarEntry_Updated_FileList_FileUpdated
source: Event - File - Updated
ru: Мероприятие - Файл - Изменен

# CalendarEntry_Updated_GeneralCategories
source: Event - Updated - General categories
ru: Мероприятие - Изменены общие категории

# CalendarEntry_Updated_GeneralInfo
source: Event - Updated - General info
ru: Мероприятие - Изменена общая информация

# CalendarEntry_Updated_Manager_ManagerAdded
source: Event - Manager - Added
ru: Мероприятие - Менеджер - Назначен

# CalendarEntry_Updated_Manager_ManagerDeleted
source: Event - Manager - Removed
ru: Мероприятие - Менеджер - Освобожден от обязанностей

# CalendarEntry_Updated_MetaFields
source: Event - Updated - Meta data
ru: Мероприятие - Изменена дополнительная информация

# CalendarEntry_Updated_Priority
source: Event - Updated - Priority
ru: Мероприятие - Изменен приоритет

# CalendarEntry_Updated_State
source: Event - Updated - State
ru: Мероприятие - Изменено состояние

# CalendarEntry_Updated_ResourceList_AssignmentAdded
source: Event - Resources - New user has been added
ru: Мероприятие - Участник - Добавлен

# CalendarEntry_Updated_ResourceList_AssignmentDeleted
source: Event - Resources - User has been removed
ru: Мероприятие - Участник - Удален

# CalendarEntry_Updated_ResourceList_RequestAccepted
source: Event - Participation request - Accepted
ru: Мероприятие - Приглашение - Принято

# CalendarEntry_Updated_ResourceList_RequestAdded
source: Event - Participation request - Added
ru: Мероприятие - Приглашение - Отправлено

# CalendarEntry_Updated_ResourceList_RequestDenied
source: Event - Participation request - Denied
ru: Мероприятие - Приглашение - Отклонено

# CalendarEntry_Updated_Timeline
source: Event - Updated - Timeline
ru: Мероприятие - Изменены временные рамки

source: Document - Created
ru: Документ - Создан

source: Document - Deleted
ru: Документ - Удален

# Document_Updated_CommentList_CommentAdded
source: Document - Comment - Added
ru: Документ - Комментарий - Добавлен

# Document_Updated_CommentList_CommentDeleted
source: Document - Comment - Removed
ru: Документ - Комментарий - Удален

# Document_Updated_CommentList_CommentUpdated
source: Document - Comment - Updated
ru: Документ - Комментарий - Изменен

# Document_Updated_FileList_FileAdded
source: Document - File - Added
ru: Документ - Файл - Добавлен

# Document_Updated_FileList_FileDeleted
source: Document - File - Removed
ru: Документ - Файл - Удален

# Document_Updated_FileList_FileUpdated
source: Document - File - Updated
ru: Документ - Файл - Изменен

source: Document - Updated - General categories
ru: Документ - Изменены общие категории

source: Document - Updated - General info
ru: Документ - Изменена общая информация

# Document_Updated_MetaFields
source: Document - Updated - Meta data
ru: Документ - Изменена дополнительная информация

source: Document - Updated - Priority
ru: Документ - Изменен приоритет

# Document_Updated_ResourceList_AssignmentAdded
source: Document - Resources - New user has been added
ru: Документ - Исполнитель - Добавлен

# Document_Updated_ResourceList_AssignmentDeleted
source: Document - Resources - User has been removed
ru: Документ - Исполнитель - Удален

# Document_Updated_ResourceList_RequestAccepted
source: Document - Participation request - Accepted
ru: Документ - Состав исполнителей - Пользователь согласился войти в состав

# Document_Updated_ResourceList_RequestAdded
source: Document - Participation request - Added
ru: Документ - Состав исполнителей - Пользователю предложено войти в состав

# Document_Updated_ResourceList_RequestDenied
source: Document - Participation request - Denied
ru: Документ - Состав исполнителей - Пользователь отказался войти в состав

source: Document - Updated - State
ru: Документ - Изменено состояние

source: Document - Updated - Status
ru: Документ - Изменен статус

# Document_Updated_TodoList_TodoAdded
source: Document - ToDo - Added
ru: Документ - Поручение - Создано

# Document_Updated_TodoList_TodoDeleted
source: Document - ToDo - Removed
ru: Документ - Поручение - Удалено

# Document_Updated_VersionList_VersionAdded
source: Document - New version has been added
ru: Документ - Опубликована новая версия

source: Issue - Created
ru: Инцидент - Создан

source: Issue - Deleted
ru: Инцидент - Удален

source: Issue - Updated - Box
ru: Инцидент - Изменена папка инцидента

# Issue_Updated_Controller_Assigned
source: Issue - Controller - Assigned
ru: Инцидент - Контролер - Назначен

# Issue_Updated_Controller_Resigned
source: Issue - Controller - Resigned
ru: Инцидент - Контролер - Освобожден от обязанностей

# Issue_Updated_CommentList_CommentAdded
source: Issue - Comment - Added
ru: Инцидент - Комментарий - Добавлен

# Issue_Updated_CommentList_CommentDeleted
source: Issue - Comment - Removed
ru: Инцидент - Комментарий - Удален

# Issue_Updated_CommentList_CommentUpdated
source: Issue - Comment - Updated
ru: Инцидент - Комментарий - Изменен

# Issue_Updated_FileList_FileAdded
source: Issue - File - Added
ru: Инцидент - Файл - Добавлен

# Issue_Updated_FileList_FileDeleted
source: Issue - File - Removed
ru: Инцидент - Файл - Удален

# Issue_Updated_FileList_FileUpdated
source: Issue - File - Updated
ru: Инцидент - Файл - Изменен

# Issue_Updated_Forum_MessageAdded
source: Issue - Forum - New message has been added
ru: Инцидент - Форум - Сообщение добавлено

source: Issue - Updated - General categories
ru: Инцидент - Изменены общие категории

source: Issue - Updated - General info
ru: Инцидент - Изменена общая информация

source: Issue - Updated - Issue categories
ru: Инцидент - Изменены категории инцидентов

# Issue_Updated_Manager_ManagerAdded
source: Issue - Manager - Added
ru: Инцидент - Менеджер - Назначен

# Issue_Updated_Manager_ManagerDeleted
source: Issue - Manager - Removed
ru: Инцидент - Менеджер - Освобожден от обязанностей

# Issue_Updated_MetaFields
source: Issue - Updated - Meta data
ru: Инцидент - Изменена дополнительная информация

source: Issue - Updated - Priority
ru: Инцидент - Изменен приоритет

# Issue_Updated_RelatedIssueList_RelatedIssueAdded
source: Issue - Related issue - Added
ru: Инцидент - Связанный инцидент - Связь добавлена

# Issue_Updated_RelatedIssueList_RelatedIssueDeleted
source: Issue - Related issue - Removed
ru: Инцидент - Связанный инцидент - Связь удалена

# Issue_Updated_ResourceList_AssignmentAdded
source: Issue - Resources - New user has been added
ru: Инцидент - Состав исполнителей - Новый пользователь включен в состав

# Issue_Updated_ResourceList_AssignmentDeleted
source: Issue - Resources - User has been removed
ru: Инцидент - Состав исполнителей - Пользователь исключен из состава

# Issue_Updated_ResourceList_RequestAccepted
source: Issue - Participation request - Accepted
ru: Инцидент - Состав исполнителей - Пользователь согласился войти в состав

# Issue_Updated_ResourceList_RequestAdded
source: Issue - Participation request - Added
ru: Инцидент - Состав исполнителей - Пользователю предложено войти в состав

# Issue_Updated_ResourceList_RequestDenied
source: Issue - Participation request - Denied
ru: Инцидент - Состав исполнителей - Пользователь отказался войти в состав

# Issue_Updated_Responsible_Changed
source: Issue - Responsible person - Changed
ru: Инцидент - Ответственный - Изменен

# Issue_Updated_Responsible_Requested
source: Issue - Responsibility request - Added
ru: Инцидент - Ответственный - Пользователю предложено стать ответственным

# Issue_Updated_Responsible_Assigned
source: Issue - Responsible person - Added
ru: Инцидент - Ответственный - Назначен

# Issue_Updated_Responsible_Resigned
source: Issue - Responsible person - Removed
ru: Инцидент - Ответственный - Освобожден от обязанностей

# Issue_Updated_Responsible_Rejected
source: Issue - Responsibility request - Denied
ru: Инцидент - Ответственный - Пользователь отказался стать ответственным

# Issue_Updated_Status
source: Issue - Updated - State
ru: Инцидент - Изменено состояние

# Issue_Updated_TodoList_TodoAdded
source: Issue - ToDo - Added
ru: Инцидент - Поручение - Создано

# Issue_Updated_TodoList_TodoDeleted
source: Issue - ToDo - Removed
ru: Инцидент - Поручение - Удалено

source: Issue request - Approved
ru: Внешнее сообщение об инциденте - Утверждено

source: Issue request - Created
ru: Внешнее сообщение об инциденте - Создано

source: Issue request - Deleted
ru: Внешнее сообщение об инциденте - Удалено

source: Issue request - Updated
ru: Внешнее сообщение об инциденте - Изменено

source: List - Created
ru: Список - Создан

source: List - Deleted
ru: Список - Удален

# List_Updated_Data
source: List - Updated
ru: Список - Изменен

source: List - Updated - General categories
ru: Список - Изменены общие категории

source: List - Updated - General info
ru: Список - Изменена общая информация

source: List - Updated - Status
ru: Список - Изменен статус

source: List - Updated - Structure
ru: Список - Изменена структура

source: Project - Created
ru: Проект - Создан

source: Project - Deleted
ru: Проект - Удален

# Project_TargetFinishDate_Arrived
source: Project - Planned finish date has come
ru: Проект - Запланированная дата завершения наступила

# Project_TargetStartDate_Arrived
source: Project - Planned start date has come
ru: Проект - Запланированная дата начала наступила

source: Project - Updated - Actual finish date
ru: Проект - Изменена фактическая дата завершения

source: Project - Updated - Actual start date
ru: Проект - Изменена фактическая дата начала

# Project_Updated_CalendarEntryList_CalendarEntryAdded
source: Project - Event - Added
ru: Проект - Мероприятие - Создано

# Project_Updated_CalendarEntryList_CalendarEntryDeleted
source: Project - Event - Removed
ru: Проект - Мероприятие - Удалено

source: Project - Updated - Client
ru: Проект - Изменен клиент

# Project_Updated_CommentList_CommentAdded
source: Project - Comment - Added
ru: Проект - Комментарий - Добавлен

# Project_Updated_CommentList_CommentDeleted
source: Project - Comment - Removed
ru: Проект - Комментарий - Удален

# Project_Updated_CommentList_CommentUpdated
source: Project - Comment - Updated
ru: Проект - Комментарий - Изменен

source: Project - Updated - Configuration info
ru: Проект - Изменены настройки

# Project_Updated_DocumentList_DocumentAdded
source: Project - Document - Added
ru: Проект - Документ - Создан

# Project_Updated_DocumentList_DocumentDeleted
source: Project - Document - Removed
ru: Проект - Документ - Удален

# Project_Updated_ExecutiveManager_ExecutiveManagerAdded
source: Project - Executive manager - Added
ru: Проект - Исполнительный менеджер - Назначен

# Project_Updated_ExecutiveManager_ExecutiveManagerDeleted
source: Project - Executive manager - Removed
ru: Проект - Исполнительный менеджер - Освобожден от обязанностей

# Project_Updated_FileList_FileAdded
source: Project - File - Added
ru: Проект - Файл - Добавлен

# Project_Updated_FileList_FileDeleted
source: Project - File - Removed
ru: Проект - Файл - Удален

# Project_Updated_FileList_FileUpdated
source: Project - File - Updated
ru: Проект - Файл - Изменен

source: Project - Updated - General categories
ru: Проект - Изменены общие категории

source: Project - Updated - General info
ru: Проект - Изменена общая информация

# Project_Updated_IssueList_IssueAdded
source: Project - Issue - Added
ru: Проект - Инцидент - Создан

# Project_Updated_IssueList_IssueDeleted
source: Project - Issue - Removed
ru: Проект - Инцидент - Удален

# Project_Updated_ListList_ListAdded
source: Project - List - Added
ru: Проект - Список - Создан

# Project_Updated_ListList_ListDeleted
source: Project - List - Removed
ru: Проект - Список - Удален

# Project_Updated_Manager_ManagerAdded
source: Project - Manager - Added
ru: Проект - Менеджер - Назначен

# Project_Updated_Manager_ManagerDeleted
source: Project - Manager - Removed
ru: Проект - Менеджер - Освобожден от обязанностей

# Project_Updated_MetaFields
source: Project - Updated - Meta data
ru: Проект - Изменена дополнительная информация

source: Project - Updated - Percent
ru: Проект - Изменен процент выполнения

source: Project - Updated - Phase
ru: Проект - Изменена фаза

source: Project - Updated - Priority
ru: Проект - Изменен приоритет

source: Project - Updated - Project categories
ru: Проект - Изменены проектные категории

source: Project - Updated - Project groups
ru: Проект - Изменены проектные группы

# Project_Updated_RelatedProjectList_RelatedProjectAdded
source: Project - Related project - Added
ru: Проект - Связанный проект - Связь добавлена

# Project_Updated_RelatedProjectList_RelatedProjectDeleted
source: Project - Related project - Removed
ru: Проект - Связанный проект - Связь удалена

source: Project - Updated - Risk level
ru: Проект - Изменен уровень риска

# Project_Updated_SponsorList_SponsorAdded
source: Project - Sponsor - Added
ru: Проект - Спонсор - Добавлен

# Project_Updated_SponsorList_SponsorDeleted
source: Project - Sponsor - Removed
ru: Проект - Спонсор - Удален

# Project_Updated_StakeholderList_StakeholderAdded
source: Project - Stakeholder - Added
ru: Проект - Заинтересованное лицо - Добавлено

# Project_Updated_StakeholderList_StakeholderDeleted
source: Project - Stakeholder - Removed
ru: Проект - Заинтересованное лицо - Удалено

source: Project - Updated - Status
ru: Проект - Изменен статус

source: Project - Updated - Target timeline
ru: Проект - Изменены запланированные временные рамки

# Project_Updated_TaskList_TaskAdded
source: Project - Task - Added
ru: Проект - Задача - Создана

# Project_Updated_TaskList_TaskDeleted
source: Project - Task - Removed
ru: Проект - Задача - Удалена

# Project_Updated_TeamMemberList_TeamMemberAdded
source: Project - Team member - Added
ru: Проект - Команда - Пользователь включен в команду

# Project_Updated_TeamMemberList_TeamMemberDeleted
source: Project - Team member - Removed
ru: Проект - Команда - Пользователь исключен из команды

# Project_Updated_TeamMemberList_TeamMemberUpdated
source: Project - Team member - Updated
ru: Проект - Команда - Информация о пользователе изменена

# Project_Updated_TodoList_TodoAdded
source: Project - ToDo - Added
ru: Проект - Поручение - Создано

# Project_Updated_TodoList_TodoDeleted
source: Project - ToDo - Removed
ru: Проект - Поручение - Удалено

source: Task - Created
ru: Задача - Создана

source: Task - Deleted
ru: Задача - Удалена

# Task_FinishDate_Arrived
source: Task - Planned finish date has come
ru: Задача - Запланированная дата завершения наступила

# Task_StartDate_Arrived
source: Task - Planned start date has come
ru: Задача - Запланированная дата начала наступила

# Task_Updated_CommentList_CommentAdded
source: Task - Comment - Added
ru: Задача - Комментарий - Добавлен

# Task_Updated_CommentList_CommentDeleted
source: Task - Comment - Removed
ru: Задача - Комментарий - Удален

# Task_Updated_CommentList_CommentUpdated
source: Task - Comment - Updated
ru: Задача - Комментарий - Изменен

source: Task - Updated - Configuration info
ru: Задача - Изменены настройки

# Task_Updated_FileList_FileAdded
source: Task - File - Added
ru: Задача - Файл - Добавлен

# Task_Updated_FileList_FileDeleted
source: Task - File - Removed
ru: Задача - Файл - Удален

# Task_Updated_FileList_FileUpdated
source: Task - File - Updated
ru: Задача - Файл - Изменен

source: Task - Updated - General categories
ru: Задача - Изменены общие категории

source: Task - Updated - General info
ru: Задача - Изменена общая информация

# Task_Updated_MetaFields
source: Task - Updated - Meta data
ru: Задача - Изменена дополнительная информация

source: Task - Updated - Percent
ru: Задача - Изменен процент выполнения

# Task_Updated_PredecessorList_PredecessorAdded
source: Task - Predecessor - Added
ru: Задача - Задача-предшественник - Добавлена

# Task_Updated_PredecessorList_PredecessorDeleted
source: Task - Predecessor - Removed
ru: Задача - Задача-предшественник - Удалена

# Task_Updated_PredecessorList_PredecessorLagUpdated
source: Task - Predecessor - Lag has been updated
ru: Задача - Задача-предшественник - Изменена задержка начала

source: Task - Updated - Priority
ru: Задача - Изменен приоритет

# Task_Updated_ResourceList_AssignmentAdded
source: Task - Resources - New user has been added
ru: Задача - Состав исполнителей - Новый пользователь включен в состав

# Task_Updated_ResourceList_AssignmentDeleted
source: Task - Resources - User has been removed
ru: Задача - Состав исполнителей - Пользователь исключен из состава

# Task_Updated_ResourceList_RequestAccepted
source: Task - Participation request - Accepted
ru: Задача - Состав исполнителей - Пользователь согласился войти в состав

# Task_Updated_ResourceList_RequestAdded
source: Task - Participation request - Added
ru: Задача - Состав исполнителей - Пользователю предложено войти в состав

# Task_Updated_ResourceList_RequestDenied
source: Task - Participation request - Denied
ru: Задача - Состав исполнителей - Пользователь отказался войти в состав

source: Task - Updated - State
ru: Задача - Изменено состояние

# Task_Updated_SuccessorList_SuccessorAdded
source: Task - Successor - Added
ru: Задача - Задача-последователь - Добавлена

# Task_Updated_SuccessorList_SuccessorDeleted
source: Task - Successor - Removed
ru: Задача - Задача-последователь - Удалена

# Task_Updated_SuccessorList_SuccessorLagUpdated
source: Task - Successor - Lag has been updated
ru: Задача - Задача-последователь - Изменена задержка начала

source: Task - Updated - Timeline
ru: Задача - Изменены временные рамки

# Task_Updated_TodoList_TodoAdded
source: Task - ToDo - Added
ru: Задача - Поручение - Создано

# Task_Updated_TodoList_TodoDeleted
source: Task - ToDo - Removed
ru: Задача - Поручение - Удалено

source: ToDo - Created
ru: Поручение - Создано

source: ToDo - Deleted
ru: Поручение - Удалено

# Todo_FinishDate_Arrived
source: ToDo - Planned finish date has come
ru: Поручение - Запланированная дата завершения наступила

# Todo_StartDate_Arrived
source: ToDo - Planned start date has come
ru: Поручение - Запланированная дата начала наступила

# Todo_Updated_CommentList_CommentAdded
source: ToDo - Comment - Added
ru: Поручение - Комментарий - Добавлен

# Todo_Updated_CommentList_CommentDeleted
source: ToDo - Comment - Removed
ru: Поручение - Комментарий - Удален

# Todo_Updated_CommentList_CommentUpdated
source: ToDo - Comment - Updated
ru: Поручение - Комментарий - Изменен

source: ToDo - Updated - Configuration info
ru: Поручение - Изменены настройки

# Todo_Updated_FileList_FileAdded
source: ToDo - File - Added
ru: Поручение - Файл - Добавлен

# Todo_Updated_FileList_FileDeleted
source: ToDo - File - Removed
ru: Поручение - Файл - Удален

# Todo_Updated_FileList_FileUpdated
source: ToDo - File - Updated
ru: Поручение - Файл - Изменен

source: ToDo - Updated - General categories
ru: Поручение - Изменены общие категории

source: ToDo - Updated - General info
ru: Поручение - Изменена общая информация

# Todo_Updated_Manager_ManagerAdded
source: ToDo - Manager - Added
ru: Поручение - Менеджер - Назначен

# Todo_Updated_Manager_ManagerDeleted
source: ToDo - Manager - Removed
ru: Поручение - Менеджер - Освобожден от обязанностей

# Todo_Updated_MetaFields
source: ToDo - Updated - Meta data
ru: Поручение - Изменена дополнительная информация

source: ToDo - Updated - Percent
ru: Поручение - Изменен процент выполнения

source: ToDo - Updated - Priority
ru: Поручение - Изменен приоритет

# Todo_Updated_ResourceList_AssignmentAdded
source: ToDo - Resources - New user has been added
ru: Поручение - Состав исполнителей - Новый пользователь включен в состав

# Todo_Updated_ResourceList_AssignmentDeleted
source: ToDo - Resources - User has been removed
ru: Поручение - Состав исполнителей - Пользователь исключен из состава

# Todo_Updated_ResourceList_RequestAccepted
source: ToDo - Participation request - Accepted
ru: Поручение - Состав исполнителей - Пользователь согласился войти в состав

# Todo_Updated_ResourceList_RequestAdded
source: ToDo - Participation request - Added
ru: Поручение - Состав исполнителей - Пользователю предложено войти в состав

# Todo_Updated_ResourceList_RequestDenied
source: ToDo - Participation request - Denied
ru: Поручение - Состав исполнителей - Пользователь отказался войти в состав

# Todo_Updated_State
source: ToDo - Updated - ToDo
ru: Поручение - Изменено состояние

source: ToDo - Updated - Timeline
ru: Поручение - Изменены временные рамки

source: User - Activated
ru: Пользователь - Активирован

source: User - Created
ru: Пользователь - Создан

# User_Created_External
source: User - Created external user
ru: Пользователь - Создан внешний

# User_Created_Partner
source: User - Created partner user
ru: Пользователь - Создан партнер

# User_Created_Request
source: User Request - Created
ru: Пользователь - Поступил запрос на создание нового пользователя

source: User - Deactivated
ru: Пользователь - Деактивирован

source: User - Deleted
ru: Пользователь - Удален

source: Issue - Closed
ru: Инцидент - Закрыт

source: Assignment - Created
ru: Назначение - Создано

source: Assignment - Deleted
ru: Назначение - Удалено

# Assignment_FinishDate_Arrived
source: Assignment - Due date has come
ru: Назначение - Запланированная дата завершения наступила

# Assignment_Updated_FinishDate
source: Assignment - Updated - Due date
ru: Назначение - Изменен срок

source: Assignment - Updated - General info
ru: Назначение - Изменена общая информация

# Assignment_Updated_Participant_Assigned
source: Assignment - Participant - Assigned
ru: Назначение - Исполнитель - Назначен

# Assignment_Updated_Participant_Resigned
source: Assignment - Participant - Removed
ru: Назначение - Исполнитель - Освобождён от обязанностей

source: Assignment - Updated - Priority
ru: Назначение - Изменен приоритет

source: Assignment - Updated - Status
ru: Назначение - Изменено состояние
