Repository: 0anion0/IBN
Catalog: Source/Server/Business/Resources/SystemEventTemplates.*.resx
Languages: ru

# User_Created|Resource|Subject
source: Welcome to the [=ProductFamilyShort=]
ru: Добро пожаловать в [=ProductFamilyShort=]

# User_Created|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>Welcome to the [=ProductFamilyShort=]</STRONG></FONT><font size='2'><BR>Dear [=Title=],<br><br>The following user account has been set up for you by [=InitiatedBy=]:<br><br><b>Login: </b>[=Login=]<br><b>Password: </b>[=Password=]<br><br><b>Additional Instructions:</b><br><br>To use your new account, simply go to the following link and sign in...<br><br><a href='[=ServerLink=]'>[=ProductFamilyShort=] Portal ([=ServerLink=])</a><br><br>To download the real-time secure instant messaging client and MS Office publishing tools you can go here...<br><br><a href='[=PortalLink=]/public/download.aspx'>[=ProductFamilyShort=] Downloads ([=PortalLink=]/public/download.aspx)</a><br><br><br>For more information about the [=ProductFamily=], visit <br><a href='[=ProductWebSite=]'>[=ProductWebSite=]</a>.</font>
ru: <FONT color='#999999' size='3'><STRONG>Добро пожаловать в [=ProductFamilyShort=]</STRONG></FONT><font size='2'><br>Уважаемый [=Title=],<br><br>[=InitiatedBy=] предоставил Вам учетную запись:<br><br><b>Логин: </b>[=Login=]<br><b>Пароль: </b>[=Password=]<br><br><b>Дополнительные инструкции:</b><br><br>Чтобы воспользоваться Вашей учетной записью, используйте эту ссылку...<br><br><a href='[=ServerLink=]'>[=ProductFamilyShort=] Портал ([=ServerLink=])</a><br><br>Чтобы загрузить систему передачи сообщений IM Client и дополнительные возможности для MS Office, воспользуйтесь ссылкой...<br><br><a href='[=PortalLink=]/public/download.aspx'>[=ProductFamilyShort=] Загрузка ([=PortalLink=]/public/download.aspx)</a><br><br><br>Для получения более подробной информации о [=ProductFamily=] посетите сайт<br><a href='[=ProductWebSite=]'>[=ProductWebSite=]</a>.</font>

# User_Created_External|Info|Subject
source: New external user has been created: [=Title=]
ru: Создан новый внешний пользователь: [=Title=]

# User_Created_External|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New external user has been created</STRONG></FONT><FONT size='2'><BR>User: [=Link=][=Title=][=/Link=] [=Email=]<BR>Login: [=Login=]<BR>Created By: [=InitiatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Создан новый внешний пользователь</STRONG></FONT><FONT size='2'><BR>Пользователь: [=Link=][=Title=][=/Link=] [=Email=]<BR>Логин: [=Login=]<BR>Создал: [=InitiatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# User_Created_External|Resource|Subject
source: Welcome to the [=ProductFamilyShort=]
ru: Добро пожаловать в [=ProductFamilyShort=]

# User_Created_External|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>Welcome to the [=ProductFamilyShort=]</STRONG></FONT><font size='2'><BR>Hello,<br>[=InitiatedBy=] has set up an external user account for you in his [=ProductFamilyShort=] portal.<br><br>Once you are given a task, a to-do or any other type of job, you will get a message with direct links to all related [=ProductFamilyShort=] objects.<br><br>For more information about the [=ProductFamily=], visit <br><a href='[=ProductWebSite=]'>[=ProductWebSite=]</a>.</font>
ru: <FONT color='#999999' size='3'><STRONG>Добро пожаловать в [=ProductFamilyShort=]</STRONG></FONT><font size='2'><br>Здравствуйте.<br><br>Пользователь [=InitiatedBy=] предоставил Вам учетную запись внешнего пользователя в своем [=ProductFamilyShort=] портале.<br><br>Если Вам будет назначена какая-либо работа, Вы получите сообщения с прямыми ссылками на все необходимые объекты (проекты, задачи, поручения, инциденты и т.д.).<br><br>Для получения более подробной информации о [=ProductFamily=] посетите сайт<br><a href='[=ProductWebSite=]'>[=ProductWebSite=]</a>.</font>

# User_Created_Partner|Info|Subject
source: New partner user has been created: [=Title=]
ru: Создан новый пользователь-партнер: [=Title=]

# User_Created_Partner|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New partner user has been created</STRONG></FONT><FONT size='2'><BR>User: [=Link=][=Title=][=/Link=] [=Email=]<BR>Login: [=Login=]<BR>Created By: [=InitiatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Создан новый пользователь-партнер</STRONG></FONT><FONT size='2'><BR>Пользователь: [=Link=][=Title=][=/Link=] [=Email=]<BR>Логин: [=Login=]<BR>Создал: [=InitiatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# User_Created_Partner|Resource|Subject
source: Welcome to the [=ProductFamilyShort=]
ru: Добро пожаловать в [=ProductFamilyShort=]

# User_Created_Partner|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>Welcome to the [=ProductFamilyShort=]</STRONG></FONT><font size='2'><BR>Dear [=Title=],<br><br>The following partner user account has been set up for you by [=InitiatedBy=]:<br><br><b>Login: </b>[=Login=]<br><b>Password: </b>[=Password=]<br><br><b>Additional Instructions:</b><br><br>To use your new account, simply go to the following link and sign in...<br><br><a href='[=ServerLink=]'>[=ProductFamilyShort=] Portal ([=ServerLink=])</a><br><br>To download the real-time secure instant messaging client and MS Office publishing tools you can go here...<br><br><a href='[=PortalLink=]/public/download.aspx'>[=ProductFamilyShort=] Downloads ([=PortalLink=]/public/download.aspx)</a><br><br><br>For more information about the [=ProductFamily=], visit <br><a href='[=ProductWebSite=]'>[=ProductWebSite=]</a>.</font>
ru: <FONT color='#999999' size='3'><STRONG>Добро пожаловать в [=ProductFamilyShort=]</STRONG></FONT><font size='2'><br>Уважаемый [=Title=],<br><br>[=InitiatedBy=] предоставил Вам, как партнеру, учетную запись:<br><br><b>Логин: </b>[=Login=]<br><b>Пароль: </b>[=Password=]<br><br><b>Дополнительные инструкции:</b><br><br>Чтобы воспользоваться Вашей учетной записью, используйте эту ссылку...<br><br><a href='[=ServerLink=]'>[=ProductFamilyShort=] Портал ([=ServerLink=])</a><br><br>Чтобы загрузить систему передачи сообщений IM Client и дополнительные возможности для MS Office, воспользуйтесь ссылкой...<br><br><a href='[=PortalLink=]/public/download.aspx'>[=ProductFamilyShort=] Загрузка ([=PortalLink=]/public/download.aspx)</a><br><br><br>Для получения более подробной информации о [=ProductFamily=] посетите сайт<br><a href='[=ProductWebSite=]'>[=ProductWebSite=]</a>.</font>

# User_Created_Request|Info|Subject
source: New user request has been created: [=Title=]
ru: Поступил запрос на создание нового пользователя: [=Title=]

# User_Created_Request|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New user request has been created</STRONG></FONT><FONT size='2'><BR>Request From: [=Link=][=Title=][=/Link=] [=Email=]<BR>Login: [=Login=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Поступил запрос на создание нового пользователя</STRONG></FONT><FONT size='2'><BR>Пользователь: [=Link=][=Title=][=/Link=] [=Email=]<BR>Логин: [=Login=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# User_Deactivated|Info|Subject
source: User has been deactivated: [=Title=]
ru: Пользователь деактивирован: [=Title=]

# User_Deactivated|Info|Body
source: <FONT color='#999999' size='3'><STRONG>User has been deactivated</STRONG></FONT><FONT size='2'><BR>User: [=Title=] [=Email=]<BR>Login: [=Login=]<BR>Deactivated By: [=InitiatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователь деактивирован</STRONG></FONT><FONT size='2'><BR>Пользователь: [=Title=] [=Email=]<BR>Логин: [=Login=]<BR>Деактивировал: [=InitiatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# User_Deactivated|Resource|Subject
source: Your account has been deactivated: [=Title=]
ru: Ваша учетная запись деактивирована: [=Title=]

# User_Deactivated|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>Your account has been deactivated</STRONG></FONT><FONT size='2'><BR>User: [=Title=] [=Email=]<BR>Login: [=Login=]<BR>Deactivated By: [=InitiatedBy=]<BR><a href='[=ServerLink=]'>[=ProductFamilyShort=] Portal ([=ServerLink=])</a></FONT>
ru: <FONT color='#999999' size='3'><STRONG>Ваша учетная запись деактивирована</STRONG></FONT><FONT size='2'><BR>Пользователь: [=Title=] [=Email=]<BR>Логин: [=Login=]<BR>Деактивировал: [=InitiatedBy=]<BR><a href='[=ServerLink=]'>[=ProductFamilyShort=] Портал ([=ServerLink=])</a></FONT>

# User_Deleted|Info|Subject
source: User has been deleted: [=Title=]
ru: Пользователь удален: [=Title=]

# User_Deleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>User has been deleted</STRONG></FONT><FONT size='2'><BR>User: [=Title=] [=Email=]<BR>Login: [=Login=]<BR>Deleted By: [=InitiatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователь удален</STRONG></FONT><FONT size='2'><BR>Пользователь: [=Title=] [=Email=]<BR>Логин: [=Login=]<BR>Удалил: [=InitiatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# User_Deleted|Resource|Subject
source: Your account has been deleted: [=Title=]
ru: Ваша учетная запись удалена: [=Title=]

# User_Deleted|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>Your account has been deleted</STRONG></FONT><FONT size='2'><BR>User: [=Title=] [=Email=]<BR>Login: [=Login=]<BR>Deleted By: [=InitiatedBy=]<BR><a href='[=ServerLink=]'>[=ProductFamilyShort=] Portal ([=ServerLink=])</a></FONT>
ru: <FONT color='#999999' size='3'><STRONG>Ваша учетная запись удалена</STRONG></FONT><FONT size='2'><BR>Пользователь: [=Title=] [=Email=]<BR>Логин: [=Login=]<BR>Удалил: [=InitiatedBy=]<BR><a href='[=ServerLink=]'>[=ProductFamilyShort=] Портал ([=ServerLink=])</a></FONT>

# Issue_Closed|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>Your issue has been closed</STRONG></FONT><FONT size='2'> <BR>Issue: [=Title=]<BR>In case the problem still exists reopen the issue by sending a message with the following code into the message subject:<BR>[[=Ticket=]] </FONT>
ru: <FONT color='#999999' size='3'> <STRONG>Инцидент, о котором вы сообщили, закрыт</STRONG></FONT><FONT size='2'> <BR>Инцидент: [=Title=]<BR>Если проблема осталась неразрешенной, вы можете вновь открыть инцидент. Для этого достаточно отправить сообщение, указав в теме письма следующий код:<BR>[[=Ticket=]] </FONT>

# Issue_Closed|Resource|Subject
source: Re: [[=Ticket=]] [=Title=] - Issue has been closed
ru: Re: [[=Ticket=]] [=Title=] - Инцидент закрыт

# Assignment_Created|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New assignment has been created</STRONG></FONT> <FONT size='2'><BR> Assignment: [=Title=]<BR> Participant: [=Participant=]<BR> Due Date: [=End=]<BR> Priority: [=Priority=]<BR> Object: [=OwnerLink=][=OwnerTitle=][=/OwnerLink=]<BR>Created By: [=CreatedBy=]<BR> [=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=] </FONT>
ru: <FONT color='#999999' size='3'><STRONG>Создано новое назначение</STRONG></FONT> <FONT size='2'><BR> Назначение: [=Title=]<BR> Исполнитель: [=Participant=]<BR> Срок: [=End=]<BR> Приоритет: [=Priority=]<BR> Объект: [=OwnerLink=][=OwnerTitle=][=/OwnerLink=]<BR>Создал: [=CreatedBy=]<BR> [=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=] </FONT>

# Assignment_Created|Info|Subject
source: New assignment has been created: [=Title=]
ru: Создано новое назначение: [=Title=]

# Assignment_Deleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Assignment has been deleted</STRONG></FONT> <FONT size='2'><BR> Assignment: [=Title=]<BR> Participant: [=Participant=]<BR> Object: [=OwnerLink=][=OwnerTitle=][=/OwnerLink=]<BR> Deleted By: [=InitiatedBy=] [=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=] </FONT>
ru: <FONT color='#999999' size='3'><STRONG>Назначение удалено</STRONG></FONT> <FONT size='2'><BR> Назначение: [=Title=]<BR> Исполнитель: [=Participant=]<BR> Объект: [=OwnerLink=][=OwnerTitle=][=/OwnerLink=]<BR> Удалил: [=InitiatedBy=] [=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=] </FONT>

# Assignment_Deleted|Info|Subject
source: Assignment has been deleted: [=Title=]
ru: Назначение удалено: [=Title=]

# Assignment_FinishDate_Arrived|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Due date of the assignment has come</STRONG></FONT> <FONT size='2'><BR> Assignment: [=Title=]<BR> Participant: [=Participant=]<BR> Due Date: [=End=]<BR> Priority: [=Priority=]<BR> State: [=State=]<BR> Object: [=OwnerLink=][=OwnerTitle=][=/OwnerLink=]<BR> [=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=] </FONT>
ru: <FONT color='#999999' size='3'><STRONG>Срок исполнения назначения истёк</STRONG></FONT> <FONT size='2'><BR> Назначение: [=Title=]<BR> Исполнитель: [=Participant=]<BR> Срок: [=End=]<BR> Приоритет: [=Priority=]<BR> Состояние: [=State=]<BR> Объект: [=OwnerLink=][=OwnerTitle=][=/OwnerLink=]<BR> [=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=] </FONT>

# Assignment_FinishDate_Arrived|Info|Subject
source: Due date of the assignment has come: [=Title=]
ru: Срок исполнения назначения истёк: [=Title=]

# Assignment_Updated_FinishDate|Info|Body
source: <FONT color='#999999' size='3'><STRONG>A due date has been updated for an assignment</STRONG></FONT> <FONT size='2'><BR> Assignment: [=Title=]<BR> Participant: [=Participant=]<BR> Due Date: [=End=]<BR> Priority: [=Priority=]<BR> State: [=State=]<BR> Object: [=OwnerLink=][=OwnerTitle=][=/OwnerLink=]<BR> Updated By: [=InitiatedBy=]<BR> [=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=] </FONT>
ru: <FONT color='#999999' size='3'><STRONG>Срок назначения изменён</STRONG></FONT> <FONT size='2'><BR> Тема: [=Title=]<BR> Исполнитель: [=Participant=]<BR> Срок: [=End=]<BR> Приоритет: [=Priority=]<BR> Состояние: [=State=]<BR> Объект: [=OwnerLink=][=OwnerTitle=][=/OwnerLink=]<BR> Изменил: [=InitiatedBy=]<BR> [=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=] </FONT>

# Assignment_Updated_FinishDate|Info|Subject
source: A due date has been updated for an assignment: [=Title=]
ru: Срок назначения изменён: [=Title=]

# Assignment_Updated_GeneralInfo|Info|Body
source: <FONT color='#999999' size='3'><STRONG>General info has been updated for an assignment</STRONG></FONT><FONT size='2'><BR> Assignment: [=Title=]<BR> Participant: [=Participant=]<BR> Due Date: [=End=]<BR> Priority: [=Priority=]<BR> State: [=State=]<BR> Object: [=OwnerLink=][=OwnerTitle=][=/OwnerLink=]<BR> Updated By: [=InitiatedBy=]<BR> [=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=] </FONT>
ru: <FONT color='#999999' size='3'><STRONG>Общая информация о назначении изменена</STRONG></FONT><FONT size='2'><BR> Тема: [=Title=]<BR> Исполнитель: [=Participant=]<BR> Срок: [=End=]<BR> Приоритет: [=Priority=]<BR> Состояние: [=State=]<BR> Объект: [=OwnerLink=][=OwnerTitle=][=/OwnerLink=]<BR> Изменил: [=InitiatedBy=]<BR> [=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=] </FONT>

# Assignment_Updated_GeneralInfo|Info|Subject
source: General info has been updated for an assignment: [=Title=]
ru: Общая информация о назначении изменена: [=Title=]

# Assignment_Updated_Participant_Assigned|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been added to an assignment as a participant</STRONG></FONT> <FONT size='2'><BR> Assignment: [=Link=][=Title=][=/Link=]<BR> Due Date: [=End=]<BR> Priority: [=Priority=]<BR> State: [=State=]<BR> Object: [=OwnerLink=][=OwnerTitle=][=/OwnerLink=]<BR> Added By: [=InitiatedBy=]<BR> [=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=] </FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вам поставлено новое назначение</STRONG></FONT> <FONT size='2'><BR> Назначение: [=Link=][=Title=][=/Link=]<BR> Срок: [=End=]<BR> Приоритет: [=Priority=]<BR> Состояние: [=State=]<BR> Объект: [=OwnerLink=][=OwnerTitle=][=/OwnerLink=]<BR> Назначил: [=InitiatedBy=]<BR> </FONT>

# Assignment_Updated_Participant_Assigned|Resource|Subject
source: You have been added to an assignment as a participant: [=Title=]
ru: Вам поставлено новое назначение: [=Title=]

# Assignment_Updated_Participant_Resigned|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been removed from an assignment as a participant</STRONG></FONT> <FONT size='2'><BR> Assignment: [=Title=]<BR> Due Date: [=End=]<BR> Priority: [=Priority=]<BR> State: [=State=]<BR> Object: [=OwnerLink=][=OwnerTitle=][=/OwnerLink=]<BR> Removed By: [=InitiatedBy=]<BR> [=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=] </FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вы освобождены от назначения</STRONG></FONT> <FONT size='2'><BR> Назначение: [=Title=]<BR> Срок: [=End=]<BR> Приоритет: [=Priority=]<BR> Состояние: [=State=]<BR> Объект: [=OwnerLink=][=OwnerTitle=][=/OwnerLink=]<BR> Освободил: [=InitiatedBy=]<BR> </FONT>

# Assignment_Updated_Participant_Resigned|Resource|Subject
source: You have been removed from an assignment as a participant: [=Title=]
ru: Вы освобождены от назначения: [=Title=]

# Assignment_Updated_Priority|Info|Body
source: <FONT color='#999999' size='3'><STRONG>A priority has been updated for an assignment</STRONG></FONT> <FONT size='2'><BR> Assignment: [=Title=]<BR> Participant: [=Participant=]<BR> Due Date: [=End=]<BR> Priority: [=Priority=]<BR> State: [=State=]<BR> Object: [=OwnerLink=][=OwnerTitle=][=/OwnerLink=]<BR> Updated By: [=InitiatedBy=]<BR> [=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=] </FONT>
ru: <FONT color='#999999' size='3'><STRONG>Приоритет назначения изменён</STRONG></FONT> <FONT size='2'><BR> Назначение: [=Title=]<BR> Исполнитель: [=Participant=]<BR> Срок: [=End=]<BR> Приоритет: [=Priority=]<BR> Состояние: [=State=]<BR> Объект: [=OwnerLink=][=OwnerTitle=][=/OwnerLink=]<BR> Изменил: [=InitiatedBy=]<BR> [=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=] </FONT>

# Assignment_Updated_Priority|Info|Subject
source: A priority has been updated for an assignment: [=Title=]
ru: Приоритет назначения изменён: [=Title=]

# Assignment_Updated_Status|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Status of an assignment has been updated</STRONG></FONT> <FONT size='2'><BR> Assignment: [=Title=]<BR> Participant: [=Participant=]<BR> Due Date: [=End=]<BR> Priority: [=Priority=]<BR> State: [=State=]<BR> Object: [=OwnerLink=][=OwnerTitle=][=/OwnerLink=]<BR> Updated By: [=InitiatedBy=]<BR> [=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=] </FONT>
ru: <FONT color='#999999' size='3'><STRONG>Состояние назначения изменено</STRONG></FONT> <FONT size='2'><BR> Назначение: [=Title=]<BR> Исполнитель: [=Participant=]<BR> Срок: [=End=]<BR> Приоритет: [=Priority=]<BR> Состояние: [=State=]<BR> Объект: [=OwnerLink=][=OwnerTitle=][=/OwnerLink=]<BR> Изменил: [=InitiatedBy=]<BR> [=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=] </FONT>

# Assignment_Updated_Status|Info|Subject
source: Status of an assignment has been updated: [=Title=]
ru: Состояние назначения изменено: [=Title=]

# Assignment_Updated_Participant_Assigned|Info|Body
source: <FONT color='#999999' size='3'><STRONG>A new participant has been added to assignment</STRONG></FONT> <FONT size='2'><BR> Assignment: [=Title=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR> Due Date: [=End=]<BR> Priority: [=Priority=]<BR> State: [=State=]<BR> Object: [=OwnerLink=][=OwnerTitle=][=/OwnerLink=]<BR> Added By: [=InitiatedBy=]<BR> [=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=] </FONT>
ru: <FONT color='#999999' size='3'><STRONG>Исполнителю поставлено новое назначение</STRONG></FONT> <FONT size='2'><BR> Тема: [=Title=]<BR>Исполнитель: [=RelLink=][=RelTitle=][=/RelLink=]<BR> Срок: [=End=]<BR> Приоритет: [=Priority=]<BR> Состояние: [=State=]<BR> Объект: [=OwnerLink=][=OwnerTitle=][=/OwnerLink=]<BR> Добавил: [=InitiatedBy=]<BR> [=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=] </FONT>

# Assignment_Updated_Participant_Assigned|Info|Subject
source: A new participant has been added to assignment: [=Title=]
ru: Исполнителю поставлено новое назначение: [=Title=]

# Assignment_Updated_Participant_Resigned|Info|Body
source: <FONT color='#999999' size='3'><STRONG>A participant has been removed from assignment</STRONG></FONT> <FONT size='2'><BR> Assignment: [=Title=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR> Due Date: [=End=]<BR> Priority: [=Priority=]<BR> State: [=State=]<BR> Object: [=OwnerLink=][=OwnerTitle=][=/OwnerLink=]<BR> Removed By: [=InitiatedBy=]<BR> [=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=] </FONT>
ru: <FONT color='#999999' size='3'><STRONG>Исполнитель освобождён от назначения</STRONG></FONT> <FONT size='2'><BR> Назначение: [=Title=]<BR>Исполнитель: [=RelLink=][=RelTitle=][=/RelLink=]<BR> Срок: [=End=]<BR> Приоритет: [=Priority=]<BR> Состояние: [=State=]<BR> Объект: [=OwnerLink=][=OwnerTitle=][=/OwnerLink=]<BR> Освободил: [=InitiatedBy=]<BR> [=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=] </FONT>

# Assignment_Updated_Participant_Resigned|Info|Subject
source: A participant has been removed from assignment: [=Title=]
ru: Исполнитель освобождён от назначения: [=Title=]
