Repository: 0anion0/IBN
Catalog: Source/Server/Business/Resources/SystemEventTemplates.*.resx
Languages: ru

# Task_Updated_ResourceList_RequestAdded|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been requested to participate in a task</STRONG></FONT><FONT size='2'><BR>Task: [=Link=][=Title=][=/Link=]<BR>Requested By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вам предложено войти в состав исполнителей задачи</STRONG></FONT><FONT size='2'><BR>Задача: [=Link=][=Title=][=/Link=]<BR>Предложил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Выполнено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# Task_Updated_ResourceList_RequestDenied|Info|Subject
source: Participation request has been denied for a task: [=Title=]
ru: Пользователь отказался войти в состав исполнителей задачи: [=Title=]

# Task_Updated_ResourceList_RequestDenied|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Participation request has been denied for a task</STRONG></FONT><FONT size='2'><BR>Task: [=Link=][=Title=][=/Link=]<BR>Denied By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователь отказался войти в состав исполнителей задачи</STRONG></FONT><FONT size='2'><BR>Задача: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Пользователь: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Выполнено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Task_Updated_State|Info|Subject
source: State has been updated for a task: [=Title=]
ru: Состояние задачи изменено: [=Title=]

# Task_Updated_State|Info|Body
source: <FONT color='#999999' size='3'><STRONG>State has been updated for a task</STRONG></FONT><FONT size='2'><BR>Task: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Состояние задачи изменено</STRONG></FONT><FONT size='2'><BR>Задача: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Выполнено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Task_Updated_SuccessorList_SuccessorAdded|Info|Subject
source: New successor has been added to a task: [=Title=]
ru: В задачу включена задача-последователь: [=Title=]

# Task_Updated_SuccessorList_SuccessorAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New successor has been added to a task</STRONG></FONT><FONT size='2'><BR>Task: [=Link=][=Title=][=/Link=]<BR>Successor: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>В задачу включена задача-последователь</STRONG></FONT><FONT size='2'><BR>Задача: [=Link=][=Title=][=/Link=]<BR>Задача-последователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Включил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Выполнено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Task_Updated_SuccessorList_SuccessorDeleted|Info|Subject
source: A successor has been removed from a task: [=Title=]
ru: Задача-последователь исключена из задачи: [=Title=]

# Task_Updated_SuccessorList_SuccessorDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>A successor has been removed from a task</STRONG></FONT><FONT size='2'><BR>Task: [=Link=][=Title=][=/Link=]<BR>Successor: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Задача-последователь исключена из задачи</STRONG></FONT><FONT size='2'><BR>Задача: [=Link=][=Title=][=/Link=]<BR>Задача-последователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Исключил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Выполнено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Task_Updated_SuccessorList_SuccessorLagUpdated|Info|Subject
source: A successor lag has been updated for a task: [=Title=]
ru: Задержка начала задачи-последователя изменена: [=Title=]

# Task_Updated_SuccessorList_SuccessorLagUpdated|Info|Body
source: <FONT color='#999999' size='3'><STRONG>A successor lag has been updated for a task</STRONG></FONT><FONT size='2'><BR>Task: [=Link=][=Title=][=/Link=]<BR>Successor: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Задержка начала задачи-последователя изменена</STRONG></FONT><FONT size='2'><BR>Задача: [=Link=][=Title=][=/Link=]<BR>Задача-последователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Выполнено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Task_Updated_Timeline|Info|Subject
source: A timeline has been updated for a task: [=Title=]
ru: Временные рамки задачи изменены: [=Title=]

# Task_Updated_Timeline|Info|Body
source: <FONT color='#999999' size='3'><STRONG>A timeline has been updated for a task</STRONG></FONT><FONT size='2'><BR>Task: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Временные рамки задачи изменены</STRONG></FONT><FONT size='2'><BR>Задача: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Выполнено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Task_Updated_TodoList_TodoAdded|Info|Subject
source: A Todo has been added to a task: [=Title=]
ru: Новое поручение создано в рамках задачи: [=Title=]

# Task_Updated_TodoList_TodoAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>A Todo has been added to a task</STRONG></FONT><FONT size='2'><BR>Task: [=Link=][=Title=][=/Link=]<BR>ToDo: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Новое поручение создано в рамках задачи</STRONG></FONT><FONT size='2'><BR>Задача: [=Link=][=Title=][=/Link=]<BR>Поручение: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Создал: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Выполнено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Task_Updated_TodoList_TodoDeleted|Info|Subject
source: A Todo has been removed from a task: [=Title=]
ru: Поручение исключено из задачи или удалено: [=Title=]

# Task_Updated_TodoList_TodoDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>A Todo has been removed from a task</STRONG></FONT><FONT size='2'><BR>Task: [=Link=][=Title=][=/Link=]<BR>ToDo: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Поручение исключено из задачи или удалено</STRONG></FONT><FONT size='2'><BR>Задача: [=Link=][=Title=][=/Link=]<BR>Поручение: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Исключил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Выполнено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Todo_Created|Info|Subject
source: New ToDo has been created: [=Title=]
ru: Создано новое поручение: [=Title=]

# Todo_Created|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New ToDo has been created</STRONG></FONT><FONT size='2'><BR>ToDo: [=Link=][=Title=][=/Link=]<BR>Created By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Создано новое поручение</STRONG></FONT><FONT size='2'><BR>Поручение: [=Link=][=Title=][=/Link=]<BR>Создал: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Завершено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Todo_Deleted|Info|Subject
source: A ToDo has been deleted: [=Title=]
ru: Поручение удалено: [=Title=]

# Todo_Deleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>A ToDo has been deleted</STRONG></FONT><FONT size='2'><BR>ToDo: [=Title=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Поручение удалено</STRONG></FONT><FONT size='2'><BR>Поручение: [=Title=]<BR>Удалил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Завершено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Todo_FinishDate_Arrived|Info|Subject
source: Planned finish date of the ToDo has come: [=Title=]
ru: Запланированная дата завершения поручения наступила: [=Title=]

# Todo_FinishDate_Arrived|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Planned finish date of the ToDo has come</STRONG></FONT><FONT size='2'><BR>ToDo: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Запланированная дата завершения поручения наступила</STRONG></FONT><FONT size='2'><BR>Поручение: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Завершено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Todo_StartDate_Arrived|Info|Subject
source: Planned start date of the ToDo has come: [=Title=]
ru: Запланированная дата начала поручения наступила: [=Title=]

# Todo_StartDate_Arrived|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Planned start date of the ToDo has come</STRONG></FONT><FONT size='2'><BR>ToDo: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Запланированная дата начала поручения наступила</STRONG></FONT><FONT size='2'><BR>Поручение: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Завершено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Todo_Updated_CommentList_CommentAdded|Info|Subject
source: New comment has been added for a ToDo: [=Title=]
ru: Новый комментарий добавлен к поручению: [=Title=]

# Todo_Updated_CommentList_CommentAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New comment has been added for a ToDo</STRONG></FONT><FONT size='2'><BR>ToDo: [=Link=][=Title=][=/Link=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Новый комментарий добавлен к поручению</STRONG></FONT><FONT size='2'><BR>Поручение: [=Link=][=Title=][=/Link=]<BR>Добавил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Завершено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Todo_Updated_CommentList_CommentDeleted|Info|Subject
source: Comment has been removed from a ToDo: [=Title=]
ru: Комментарий к поручению удален: [=Title=]

# Todo_Updated_CommentList_CommentDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Comment has been removed from a ToDo</STRONG></FONT><FONT size='2'><BR>ToDo: [=Link=][=Title=][=/Link=]<BR>Removed By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Комментарий к поручению удален</STRONG></FONT><FONT size='2'><BR>Поручение: [=Link=][=Title=][=/Link=]<BR>Удалил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Завершено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Todo_Updated_CommentList_CommentUpdated|Info|Subject
source: Comment has been updated for a ToDo: [=Title=]
ru: Комментарий к поручению изменен: [=Title=]

# Todo_Updated_CommentList_CommentUpdated|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Comment has been updated for a ToDo</STRONG></FONT><FONT size='2'><BR>ToDo: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Комментарий к поручению изменен</STRONG></FONT><FONT size='2'><BR>Поручение: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Завершено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Todo_Updated_ConfigurationInfo|Info|Subject
source: Configuration info has been updated for a ToDo: [=Title=]
ru: Настройки поручения изменены: [=Title=]

# Todo_Updated_ConfigurationInfo|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Configuration info has been updated for a ToDo</STRONG></FONT><FONT size='2'><BR>ToDo: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Настройки поручения изменены</STRONG></FONT><FONT size='2'><BR>Поручение: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Завершено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Todo_Updated_FileList_FileAdded|Info|Subject
source: New file has been added to a ToDo: [=Title=]
ru: Новый файл опубликован в рамках поручения: [=Title=]

# Todo_Updated_FileList_FileAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New file has been added to a ToDo</STRONG></FONT><FONT size='2'><BR>ToDo: [=Link=][=Title=][=/Link=]<BR>File: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Новый файл опубликован в рамках поручения</STRONG></FONT><FONT size='2'><BR>Поручение: [=Link=][=Title=][=/Link=]<BR>Файл: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Опубликовал: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Завершено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Todo_Updated_FileList_FileDeleted|Info|Subject
source: File has been removed from a ToDo: [=Title=]
ru: Файл, опубликованный в рамках поручения, удален: [=Title=]

# Todo_Updated_FileList_FileDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>File has been removed from a ToDo</STRONG></FONT><FONT size='2'><BR>ToDo: [=Link=][=Title=][=/Link=]<BR>File: [=RelTitle=]<BR>Removed By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Файл, опубликованный в рамках поручения, удален</STRONG></FONT><FONT size='2'><BR>Поручение: [=Link=][=Title=][=/Link=]<BR>Файл: [=RelTitle=]<BR>Удалил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Завершено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Todo_Updated_FileList_FileUpdated|Info|Subject
source: File has been updated for a ToDo: [=Title=]
ru: Файл, опубликованный в рамках поручения, изменен: [=Title=]

# Todo_Updated_FileList_FileUpdated|Info|Body
source: <FONT color='#999999' size='3'><STRONG>File has been updated for a ToDo</STRONG></FONT><FONT size='2'><BR>ToDo: [=Link=][=Title=][=/Link=]<BR>File: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Файл, опубликованный в рамках поручения, изменен</STRONG></FONT><FONT size='2'><BR>Поручение: [=Link=][=Title=][=/Link=]<BR>Файл: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Завершено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Todo_Updated_GeneralCategories|Info|Subject
source: General categories have been updated for a ToDo: [=Title=]
ru: Общие категории поручения изменены: [=Title=]
