Repository: 0anion0/IBN
Catalog: Source/Server/Business/Resources/SystemEventTemplates.*.resx
Languages: ru

# Document_Updated_Priority|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Priority has been updated for a document</STRONG></FONT><FONT size='2'><BR>Document: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=DocumentStatus=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Приоритет документа изменен</STRONG></FONT><FONT size='2'><BR>Документ: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=DocumentStatus=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Document_Updated_ResourceList_AssignmentAdded|Info|Subject
source: New user has been added to a document: [=Title=]
ru: Новый пользователь включен в состав исполнителей документа: [=Title=]

# Document_Updated_ResourceList_AssignmentAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New user has been added to a document</STRONG></FONT><FONT size='2'><BR>Document: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=DocumentStatus=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Новый пользователь включен в состав исполнителей документа</STRONG></FONT><FONT size='2'><BR>Документ: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Включил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=DocumentStatus=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Document_Updated_ResourceList_AssignmentAdded|Resource|Subject
source: You have been added to a document: [=Title=]
ru: Вы включены в состав исполнителей документа: [=Title=]

# Document_Updated_ResourceList_AssignmentAdded|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been added to a document</STRONG></FONT><FONT size='2'><BR>Document: [=Link=][=Title=][=/Link=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=DocumentStatus=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вы включены в состав исполнителей документа</STRONG></FONT><FONT size='2'><BR>Документ: [=Link=][=Title=][=/Link=]<BR>Включил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=DocumentStatus=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# Document_Updated_ResourceList_AssignmentDeleted|Info|Subject
source: User has been removed from a document: [=Title=]
ru: Пользователь исключен из состава исполнителей документа: [=Title=]

# Document_Updated_ResourceList_AssignmentDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>User has been removed from a document</STRONG></FONT><FONT size='2'><BR>Document: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=DocumentStatus=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователь исключен из состава исполнителей документа</STRONG></FONT><FONT size='2'><BR>Документ: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Исключил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=DocumentStatus=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Document_Updated_ResourceList_AssignmentDeleted|Resource|Subject
source: You have been removed from a document: [=Title=]
ru: Вы исключены из состава исполнителей документа: [=Title=]

# Document_Updated_ResourceList_AssignmentDeleted|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been removed from a document</STRONG></FONT><FONT size='2'><BR>Document: [=Link=][=Title=][=/Link=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=DocumentStatus=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>You have been removed from a document</STRONG></FONT><FONT size='2'><BR>Документ: [=Link=][=Title=][=/Link=]<BR>Исключил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=DocumentStatus=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# Document_Updated_ResourceList_RequestAccepted|Info|Subject
source: Participation request has been accepted for a document: [=Title=]
ru: Пользователь согласился войти в состав исполнителей документа: [=Title=]

# Document_Updated_ResourceList_RequestAccepted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Participation request has been accepted for a document</STRONG></FONT><FONT size='2'><BR>Document: [=Link=][=Title=][=/Link=]<BR>Accepted By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=DocumentStatus=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователь согласился войти в состав исполнителей документа</STRONG></FONT><FONT size='2'><BR>Документ: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=DocumentStatus=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Document_Updated_ResourceList_RequestAdded|Info|Subject
source: New participation request has been added for a document: [=Title=]
ru: Пользователю предложено войти в состав исполнителей документа: [=Title=]

# Document_Updated_ResourceList_RequestAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New participation request has been added for a document</STRONG></FONT><FONT size='2'><BR>Document: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Requested By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=DocumentStatus=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>New participation request has been added for a document</STRONG></FONT><FONT size='2'><BR>Документ: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Предложил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=DocumentStatus=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Document_Updated_ResourceList_RequestAdded|Resource|Subject
source: You have been requested to participate in a document: [=Title=]
ru: Вам предложено войти в состав исполнителей документа: [=Title=]

# Document_Updated_ResourceList_RequestAdded|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been requested to participate in a document</STRONG></FONT><FONT size='2'><BR>Document: [=Link=][=Title=][=/Link=]<BR>Requested By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=DocumentStatus=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вам предложено войти в состав исполнителей документа</STRONG></FONT><FONT size='2'><BR>Документ: [=Link=][=Title=][=/Link=]<BR>Предложил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=DocumentStatus=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# Document_Updated_ResourceList_RequestDenied|Info|Subject
source: Participation request has been denied for a document: [=Title=]
ru: Пользователь отказался войти в состав исполнителей документа: [=Title=]

# Document_Updated_ResourceList_RequestDenied|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Participation request has been denied for a document</STRONG></FONT><FONT size='2'><BR>Document: [=Link=][=Title=][=/Link=]<BR>Denied By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=DocumentStatus=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователь отказался войти в состав исполнителей документа</STRONG></FONT><FONT size='2'><BR>Документ: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=DocumentStatus=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Document_Updated_State|Info|Subject
source: State of a document has been updated: [=Title=]
ru: Состояние документа изменено: [=Title=]

# Document_Updated_State|Info|Body
source: <FONT color='#999999' size='3'><STRONG>State of a document has been updated</STRONG></FONT><FONT size='2'><BR>Document: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=DocumentStatus=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Состояние документа изменено</STRONG></FONT><FONT size='2'><BR>Документ: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=DocumentStatus=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Document_Updated_Status|Info|Subject
source: Status of a document has been updated: [=Title=]
ru: Статус документа изменен: [=Title=]

# Document_Updated_Status|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Status of a document has been updated</STRONG></FONT><FONT size='2'><BR>Document: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=DocumentStatus=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Статус документа изменен</STRONG></FONT><FONT size='2'><BR>Документ: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=DocumentStatus=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Document_Updated_TodoList_TodoAdded|Info|Subject
source: A ToDo has been added to a document: [=Title=]
ru: Новое поручение создано в рамках документа: [=Title=]

# Document_Updated_TodoList_TodoAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>A ToDo has been added to a document</STRONG></FONT><FONT size='2'><BR>Document: [=Link=][=Title=][=/Link=]<BR>ToDo: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=DocumentStatus=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Новое поручение создано в рамках документа</STRONG></FONT><FONT size='2'><BR>Документ: [=Link=][=Title=][=/Link=]<BR>Поручение: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Создал: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=DocumentStatus=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Document_Updated_TodoList_TodoDeleted|Info|Subject
source: A ToDo has been removed from a document: [=Title=]
ru: Поручение, созданное в рамках документа, удалено: [=Title=]

# Document_Updated_TodoList_TodoDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>A ToDo has been removed from a document</STRONG></FONT><FONT size='2'><BR>Document: [=Link=][=Title=][=/Link=]<BR>ToDo: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=DocumentStatus=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Поручение, созданное в рамках документа, удалено</STRONG></FONT><FONT size='2'><BR>Документ: [=Link=][=Title=][=/Link=]<BR>Поручение: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Удалил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=DocumentStatus=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Document_Updated_VersionList_VersionAdded|Info|Subject
source: New version of a document has been added: [=Title=]
ru: Опубликована новая версия документа: [=Title=]

# Document_Updated_VersionList_VersionAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New version of a document has been added</STRONG></FONT><FONT size='2'><BR>Document: [=Link=][=Title=][=/Link=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=DocumentStatus=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Опубликована новая версия документа</STRONG></FONT><FONT size='2'><BR>Документ: [=Link=][=Title=][=/Link=]<BR>Опубликовал: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=DocumentStatus=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Issue_Created|Info|Subject
source: New issue has been added to the system: [=Title=]
ru: Сообщено о новом инциденте: [=Title=]

# Issue_Created|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New issue has been added to the system</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>Created By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Сообщено о новом инциденте</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Сообщил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Issue_Created|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>Your issue has been registered</STRONG></FONT><FONT size='2'><BR>Issue: [=Title=]<BR>To continue the discussion about this issue add the following code to a message subject:<BR>[[=Ticket=]]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Инцидент, о котором вы сообщили, принят к рассмотрению</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Title=]<BR>Для дальнейшей переписки по данному инциденту в теме письма указывайте код:<BR>[[=Ticket=]]</FONT>

# Issue_Deleted|Info|Subject
source: An issue has been deleted: [=Title=]
ru: Инцидент удален: [=Title=]

# Issue_Deleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>An issue has been deleted</STRONG></FONT><FONT size='2'><BR>Issue: [=Title=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Инцидент удален</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Title=]<BR>Удалил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Issue_Updated_Box|Info|Subject
source: Issue box has been changed for an issue: [=Title=]
ru: Папка инцидента изменена: [=Title=]

# Issue_Updated_Box|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Issue box has been changed for an issue</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>Box: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Changed By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Папка инцидента изменена</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Папка: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Issue_Updated_Controller_Assigned|Info|Subject
source: New controller has been added to an issue: [=Title=]
ru: Назначен новый контролёр инцидента: [=Title=]

# Issue_Updated_Controller_Assigned|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New controller has been added to an issue</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Назначен новый контролёр инцидента</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Назначил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Issue_Updated_Controller_Assigned|Resource|Subject
source: You have been added to an issue as a controller: [=Title=]
ru: Вы назначены контролёром инцидента: [=Title=]

# Issue_Updated_Controller_Assigned|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been added to an issue as a controller</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вы назначены контролёром инцидента</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Назначил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# Issue_Updated_Controller_Resigned|Info|Subject
source: Controller has been removed from an issue: [=Title=]
ru: Пользователь освобожден от обязанностей контролёра инцидента: [=Title=]

# Issue_Updated_Controller_Resigned|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Controller has been removed from an issue</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Removed By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователь освобожден от обязанностей контролёра инцидента</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Освободил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Issue_Updated_Controller_Resigned|Resource|Subject
source: You have been removed from an issue as a controller: [=Title=]
ru: Вы освобождены от обязанностей контролёра инцидента: [=Title=]

# Issue_Updated_Controller_Resigned|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been removed from an issue as a controller</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>Removed By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вы освобождены от обязанностей контролёра инцидента</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Освободил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>
