Repository: 0anion0/IBN
Catalog: Source/Server/Business/Resources/SystemEventTemplates.*.resx
Languages: ru

# Issue_Updated_ResourceList_AssignmentDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>User has been removed from an issue</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Removed By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователь исключен из состава исполнителей инцидента</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Исключил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Issue_Updated_ResourceList_AssignmentDeleted|Resource|Subject
source: You have been removed from an issue: [=Title=]
ru: Вы исключены из состава исполнителей инцидента: [=Title=]

# Issue_Updated_ResourceList_AssignmentDeleted|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been removed from an issue</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>Removed By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вы исключены из состава исполнителей инцидента</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Исключил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# Issue_Updated_ResourceList_RequestAccepted|Info|Subject
source: Participation request has been accepted for an issue: [=Title=]
ru: Пользователь принял приглашение войти в состав исполнителей инцидента: [=Title=]

# Issue_Updated_ResourceList_RequestAccepted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Participation request has been accepted for an issue</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>Accepted By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователь принял приглашение войти в состав исполнителей инцидента</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Issue_Updated_ResourceList_RequestAdded|Info|Subject
source: New participation request has been added for an issue: [=Title=]
ru: Пользователю предложено войти в состав исполнителей инцидента: [=Title=]

# Issue_Updated_ResourceList_RequestAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New participation request has been added for an issue</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Requested By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователю предложено войти в состав исполнителей инцидента</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Предложил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Issue_Updated_ResourceList_RequestAdded|Resource|Subject
source: You have been requested to participate in an issue: [=Title=]
ru: Вам предложено войти в состав исполнителей инцидента: [=Title=]

# Issue_Updated_ResourceList_RequestAdded|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been requested to participate in an issue</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>Requested By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вам предолжено войти в состав исполнителей инцидента</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Предложил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# Issue_Updated_ResourceList_RequestDenied|Info|Subject
source: Participation request has been denied for an issue: [=Title=]
ru: Пользователь отказался войти в состав исполнителей инцидента: [=Title=]

# Issue_Updated_ResourceList_RequestDenied|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Participation request has been denied for an issue</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>Denied By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователь отказался войти в состав исполнителей инцидента</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Issue_Updated_Responsible_Changed|Info|Subject
source: Responsible person has been changed for an issue: [=Title=]
ru: Ответственный за решение инцидента изменен: [=Title=]

# Issue_Updated_Responsible_Changed|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Responsible person has been changed for an issue</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>Responsible: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Changed By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Ответственный за решение инцидента изменен</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Ответственный: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Назначил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Issue_Updated_Responsible_Requested|Info|Subject
source: New responsibility request has been added for an issue: [=Title=]
ru: Пользователю предложено стать ответственным за решение инцидента: [=Title=]

# Issue_Updated_Responsible_Requested|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New responsibility request has been added for an issue</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Requested By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователю предложено стать ответственным за решение инцидента</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Предложил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Issue_Updated_Responsible_Requested|Resource|Subject
source: You have been requested to be responsible for an issue: [=Title=]
ru: Вам предложено стать ответственным за решение инцидента: [=Title=]

# Issue_Updated_Responsible_Requested|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been requested to be responsible for an issue</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>Requested By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вам предолжено стать ответственным за решение инцидента</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Предложил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# Issue_Updated_Responsible_Assigned|Info|Subject
source: New responsible person has been added to an issue: [=Title=]
ru: Назначен новый ответственный за решение инцидента: [=Title=]

# Issue_Updated_Responsible_Assigned|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New responsible person has been added to an issue</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>Responsible: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Назначен новый ответственный за решение инцидента</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Ответственный: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Назначил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Issue_Updated_Responsible_Assigned|Resource|Subject
source: You have been added to an issue as a responsible person: [=Title=]
ru: Вы назначены ответственным за решение инцидента: [=Title=]

# Issue_Updated_Responsible_Assigned|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been added to an issue as a responsible person</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вы назначены ответственным за решение инцидента</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Назначил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# Issue_Updated_Responsible_Resigned|Info|Subject
source: Responsible person has been removed from an issue: [=Title=]
ru: Пользователь освобожден от обязанностей ответственного за решение инцидента: [=Title=]

# Issue_Updated_Responsible_Resigned|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Responsible person has been removed from an issue</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Removed By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователь освобожден от обязанностей ответственного за решение инцидента</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Освободил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Issue_Updated_Responsible_Resigned|Resource|Subject
source: You have been removed from an issue as a responsible person: [=Title=]
ru: Вы освобождены от обязанностей ответственного за решение инцидента: [=Title=]

# Issue_Updated_Responsible_Resigned|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been removed from an issue as a responsible person</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>Removed By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вы освобождены от обязанностей ответственного за решение инцидента</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Освободил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# Issue_Updated_Responsible_Rejected|Info|Subject
source: Responsibility request has been denied for an issue: [=Title=]
ru: Пользователь отказался стать ответственным за решение инцидента: [=Title=]

# Issue_Updated_Responsible_Rejected|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Responsibility request has been denied for an issue</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>Denied By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователь отказался стать ответственным за решение инцидента</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Issue_Updated_Status|Info|Subject
source: Status of an issue has been updated: [=Title=]
ru: Статус инцидента изменен: [=Title=]

# Issue_Updated_Status|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Status of an issue has been updated</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Статус инцидента изменен</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Issue_Updated_TodoList_TodoAdded|Info|Subject
source: A ToDo has been added to an issue: [=Title=]
ru: Новое поручение создано в рамках инцидента: [=Title=]

# Issue_Updated_TodoList_TodoAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>A ToDo has been added to an issue</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>ToDo: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Новое поручение создано в рамках инцидента</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Поручение: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Создал: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Issue_Updated_TodoList_TodoDeleted|Info|Subject
source: A ToDo has been deleted from an issue: [=Title=]
ru: Поручение, созданное в рамках инцидента, удалено: [=Title=]

# Issue_Updated_TodoList_TodoDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>A ToDo has been deleted from an issue</STRONG></FONT><FONT size='2'><BR>Issue: [=Link=][=Title=][=/Link=]<BR>ToDo: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Removed By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=IssueState=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Поручение, созданное в рамках инцидента, удалено</STRONG></FONT><FONT size='2'><BR>Инцидент: [=Link=][=Title=][=/Link=]<BR>Поручение: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Удалил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=IssueState=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# IssueRequest_Approved|Info|Subject
source: Issue request has been approved: [=Title=]
ru: Внешнее сообщение об инциденте утверждено: [=Title=]

# IssueRequest_Approved|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Issue request has been approved</STRONG></FONT><FONT size='2'><BR>Request: [=Title=]<BR>Mail Box: [=MailBoxLink=][=MailBoxTitle=][=/MailBoxLink=]<BR>Approved By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>From: [=CreatedBy=] [=Email=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Внешнее сообщение об инциденте утверждено</STRONG></FONT><FONT size='2'><BR>Сообщение: [=Title=]<BR>Почтовый ящик: [=MailBoxLink=][=MailBoxTitle=][=/MailBoxLink=]<BR>Утвердил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>От: [=CreatedBy=] [=Email=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# IssueRequest_Created|Info|Subject
source: New issue request has been created: [=Title=]
ru: Поступило новое внешнее сообщение об инциденте: [=Title=]

# IssueRequest_Created|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New issue request has been created</STRONG></FONT><FONT size='2'><BR>Request: [=Link=][=Title=][=/Link=]<BR>Mail Box: [=MailBoxLink=][=MailBoxTitle=][=/MailBoxLink=]<BR>Created By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>From: [=CreatedBy=] [=Email=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Поступило новое внешнее сообщение об инциденте</STRONG></FONT><FONT size='2'><BR>Сообщение: [=Link=][=Title=][=/Link=]<BR>Почтовый ящик: [=MailBoxLink=][=MailBoxTitle=][=/MailBoxLink=]<BR>Создал: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>От: [=CreatedBy=] [=Email=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# IssueRequest_Deleted|Info|Subject
source: Issue request has been deleted: [=Title=]
ru: Внешнее сообщение об инциденте удалено: [=Title=]

# IssueRequest_Deleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Issue request has been deleted</STRONG></FONT><FONT size='2'><BR>Request: [=Title=]<BR>Mail Box: [=MailBoxLink=][=MailBoxTitle=][=/MailBoxLink=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>From: [=CreatedBy=] [=Email=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Внешнее сообщение об инциденте удалено</STRONG></FONT><FONT size='2'><BR>Сообщение: [=Title=]<BR>Почтовый ящик: [=MailBoxLink=][=MailBoxTitle=][=/MailBoxLink=]<BR>Удалил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>От: [=CreatedBy=] [=Email=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# List_Created|Info|Subject
source: New list has been created: [=Title=]
ru: Создан новый список: [=Title=]

# List_Created|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New list has been created</STRONG></FONT><FONT size='2'><BR>List: [=Link=][=Title=][=/Link=]<BR>Created By: [=InitiatedBy=]<BR>Status: [=ListStatus=]<BR>Type: [=ListType=]<BR>Created By: [=CreatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Создан новый список</STRONG></FONT><FONT size='2'><BR>Список: [=Link=][=Title=][=/Link=]<BR>Создал: [=InitiatedBy=]<BR>Статус: [=ListStatus=]<BR>Тип: [=ListType=]<BR>Создал: [=CreatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# List_Deleted|Info|Subject
source: List has been deleted: [=Title=]
ru: Список удален: [=Title=]

# List_Deleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>List has been deleted</STRONG></FONT><FONT size='2'><BR>List: [=Title=]<BR>Deleted By: [=InitiatedBy=]<BR>Status: [=ListStatus=]<BR>Type: [=ListType=]<BR>Created By: [=CreatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Список удален</STRONG></FONT><FONT size='2'><BR>Список: [=Title=]<BR>Удалил: [=InitiatedBy=]<BR>Статус: [=ListStatus=]<BR>Тип: [=ListType=]<BR>Создал: [=CreatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# List_Updated_Data|Info|Subject
source: List has been updated: [=Title=]
ru: Список изменен: [=Title=]
