Repository: 0anion0/IBN
Catalog: Source/Server/Business/Resources/SystemEventTemplates.*.resx
Languages: ru

# List_Updated_Data|Info|Body
source: <FONT color='#999999' size='3'><STRONG>List has been updated</STRONG></FONT><FONT size='2'><BR>List: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Status: [=ListStatus=]<BR>Type: [=ListType=]<BR>Created By: [=CreatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Список изменен</STRONG></FONT><FONT size='2'><BR>Список: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Статус: [=ListStatus=]<BR>Тип: [=ListType=]<BR>Создал: [=CreatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# List_Updated_GeneralCategories|Info|Subject
source: General categories have been updated for a list: [=Title=]
ru: Общие списка категории изменены: [=Title=]

# List_Updated_GeneralCategories|Info|Body
source: <FONT color='#999999' size='3'><STRONG>General categories have been updated for a list</STRONG></FONT><FONT size='2'><BR>List: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Status: [=ListStatus=]<BR>Type: [=ListType=]<BR>Created By: [=CreatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Общие категории списка изменены</STRONG></FONT><FONT size='2'><BR>Список: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Статус: [=ListStatus=]<BR>Тип: [=ListType=]<BR>Создал: [=CreatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# List_Updated_GeneralInfo|Info|Subject
source: General info has been updated for a list: [=Title=]
ru: Общая информация о списке изменена: [=Title=]

# List_Updated_GeneralInfo|Info|Body
source: <FONT color='#999999' size='3'><STRONG>General info has been updated for a list</STRONG></FONT><FONT size='2'><BR>List: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Status: [=ListStatus=]<BR>Type: [=ListType=]<BR>Created By: [=CreatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Общая информация о списке изменена</STRONG></FONT><FONT size='2'><BR>Список: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Статус: [=ListStatus=]<BR>Тип: [=ListType=]<BR>Создал: [=CreatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# List_Updated_Status|Info|Subject
source: Status of a list has been updated: [=Title=]
ru: Статус списка изменен: [=Title=]

# List_Updated_Status|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Status of a list has been updated</STRONG></FONT><FONT size='2'><BR>List: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Status: [=ListStatus=]<BR>Type: [=ListType=]<BR>Created By: [=CreatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Статус списка изменен</STRONG></FONT><FONT size='2'><BR>Список: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Статус: [=ListStatus=]<BR>Тип: [=ListType=]<BR>Создал: [=CreatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# List_Updated_Structure|Info|Subject
source: Structure of a list has been updated: [=Title=]
ru: Структура списка изменена: [=Title=]

# List_Updated_Structure|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Structure of a list has been updated</STRONG></FONT><FONT size='2'><BR>List: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Status: [=ListStatus=]<BR>Type: [=ListType=]<BR>Created By: [=CreatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Структура списка изменена</STRONG></FONT><FONT size='2'><BR>Список: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Статус: [=ListStatus=]<BR>Тип: [=ListType=]<BR>Создал: [=CreatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Created|Info|Subject
source: New project has been added to the system: [=Title=]
ru: Создан новый проект: [=Title=]

# Project_Created|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New project has been added to the system</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Created By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Создан новый проект</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Создал: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Deleted|Info|Subject
source: Project has been deleted: [=Title=]
ru: Проект удален: [=Title=]

# Project_Deleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Project has been deleted</STRONG></FONT><FONT size='2'><BR>Project: [=Title=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Проект удален</STRONG></FONT><FONT size='2'><BR>Проект: [=Title=]<BR>Удалил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_TargetFinishDate_Arrived|Info|Subject
source: Planned finish date of the project has come: [=Title=]
ru: Запланированная дата завершения проекта наступила: [=Title=]

# Project_TargetFinishDate_Arrived|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Planned finish date of the project has come</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Запланированная дата завершения проекта наступила</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_TargetStartDate_Arrived|Info|Subject
source: Planned start date of the project has come: [=Title=]
ru: Запланированная дата начала проекта наступила: [=Title=]

# Project_TargetStartDate_Arrived|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Planned start date of the project has come</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Запланированная дата начала проекта наступила</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_ActualFinishDate|Info|Subject
source: Actual finish date has been updated for a project: [=Title=]
ru: Фактическая дата завершения проекта изменена: [=Title=]

# Project_Updated_ActualFinishDate|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Actual finish date has been updated for a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Фактическая дата завершения проекта изменена</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_ActualStartDate|Info|Subject
source: Actual start date has been updated for a project: [=Title=]
ru: Фактическая дата начала проекта изменена: [=Title=]

# Project_Updated_ActualStartDate|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Actual start date has been updated for a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Фактическая дата начала проекта изменена</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_CalendarEntryList_CalendarEntryAdded|Info|Subject
source: New event has been added to a project: [=RelTitle=]
ru: В рамках проекта запланировано новое мероприятие: [=RelTitle=]

# Project_Updated_CalendarEntryList_CalendarEntryAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New event has been added to a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Event: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=RelPriority=]<BR>Status: [=RelState=]<BR>Manager: [=RelManager=]<BR>Created By: [=RelCreatedBy=]<BR>Updated By: [=RelUpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>В рамках проекта запланировано новое мероприятие</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Мероприятие: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Запланировал: [=InitiatedBy=]<BR>Приоритет: [=RelPriority=]<BR>Состояние: [=RelState=]<BR>Менеджер: [=RelManager=]<BR>Создал: [=RelCreatedBy=]<BR>Изменил: [=RelUpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_CalendarEntryList_CalendarEntryDeleted|Info|Subject
source: An event has been removed from a project: [=RelTitle=]
ru: Мероприятие, запланированное в рамках проекта, удалено: [=RelTitle=]

# Project_Updated_CalendarEntryList_CalendarEntryDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>An event has been removed from a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Event: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=RelPriority=]<BR>Status: [=RelState=]<BR>Manager: [=RelManager=]<BR>Created By: [=RelCreatedBy=]<BR>Updated By: [=RelUpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Мероприятие, запланированное в рамках проекта, удалено</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Мероприятие: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Удалил: [=InitiatedBy=]<BR>Приоритет: [=RelPriority=]<BR>Состояние: [=RelState=]<BR>Менеджер: [=RelManager=]<BR>Создал: [=RelCreatedBy=]<BR>Изменил: [=RelUpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_Client|Info|Subject
source: A client has been updated for a project: [=Title=]
ru: Клиент проекта изменен: [=Title=]

# Project_Updated_Client|Info|Body
source: <FONT color='#999999' size='3'><STRONG>A client has been updated for a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Клиент проекта изменен</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_CommentList_CommentAdded|Info|Subject
source: New comment has been added to a project: [=Title=]
ru: Новый комментарий добавлен к проекту: [=Title=]

# Project_Updated_CommentList_CommentAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New comment has been added to a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Новый комментарий добавлен к проекту</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Добавил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_CommentList_CommentDeleted|Info|Subject
source: Comment has been removed from a project: [=Title=]
ru: Комментарий к проекту удален: [=Title=]

# Project_Updated_CommentList_CommentDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Comment has been removed from a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Комментарий к проекту удален</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Удалил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_CommentList_CommentUpdated|Info|Subject
source: Comment has been updated for a project: [=Title=]
ru: Комментарий к проекту изменен: [=Title=]

# Project_Updated_CommentList_CommentUpdated|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Comment has been updated for a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Комментарий к проекту изменен</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_ConfigurationInfo|Info|Subject
source: Configuration info has been updated for a project: [=Title=]
ru: Настройки проекта изменены: [=Title=]

# Project_Updated_ConfigurationInfo|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Configuration info has been updated for a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Настройки проекта изменены</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_DocumentList_DocumentAdded|Info|Subject
source: New document has been added to a project: [=RelTitle=]
ru: В рамках проекта создан новый документ: [=RelTitle=]

# Project_Updated_DocumentList_DocumentAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New document has been added to a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Document: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=RelPriority=]<BR>Status: [=RelDocumentStatus=]<BR>Manager: [=RelManager=]<BR>Created By: [=RelCreatedBy=]<BR>Updated By: [=RelUpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>В рамках проекта создан новый документ</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Документ: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Создал: [=InitiatedBy=]<BR>Приоритет: [=RelPriority=]<BR>Статус: [=RelDocumentStatus=]<BR>Менеджер: [=RelManager=]<BR>Создал: [=RelCreatedBy=]<BR>Изменил: [=RelUpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_DocumentList_DocumentDeleted|Info|Subject
source: Document has been removed from a project: [=RelTitle=]
ru: Документ удален из проекта: [=RelTitle=]

# Project_Updated_DocumentList_DocumentDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Document has been removed from a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Document: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=RelPriority=]<BR>Status: [=RelDocumentStatus=]<BR>Manager: [=RelManager=]<BR>Created By: [=RelCreatedBy=]<BR>Updated By: [=RelUpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Документ удален из проекта</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Документ: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Удалил: [=InitiatedBy=]<BR>Приоритет: [=RelPriority=]<BR>Статус: [=RelDocumentStatus=]<BR>Менеджер: [=RelManager=]<BR>Создал: [=RelCreatedBy=]<BR>Изменил: [=RelUpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_ExecutiveManager_ExecutiveManagerAdded|Info|Subject
source: New executive manager has been added to a project: [=Title=]
ru: Назначен новый исполнительный менеджер проекта: [=Title=]

# Project_Updated_ExecutiveManager_ExecutiveManagerAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New executive manager has been added to a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Назначен новый исполнительный менеджер проекта</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Назначил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_ExecutiveManager_ExecutiveManagerAdded|Resource|Subject
source: You have been added to a project as an executive manager: [=Title=]
ru: Вы назначены исполнительным менеджером проекта: [=Title=]

# Project_Updated_ExecutiveManager_ExecutiveManagerAdded|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been added to a project as an executive manager</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вы назначены исполнительным менеджером проекта</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Назначил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# Project_Updated_ExecutiveManager_ExecutiveManagerDeleted|Info|Subject
source: Executive manager has been deleted from a project: [=Title=]
ru: Пользователь освобожден от обязанностей исполнительного менеджера проекта: [=Title=]

# Project_Updated_ExecutiveManager_ExecutiveManagerDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Executive manager has been deleted from a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователь освоожден от обязанностей исполнительного менеджера проекта</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Освободил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_ExecutiveManager_ExecutiveManagerDeleted|Resource|Subject
source: You have been removed from a project as an executive manager: [=Title=]
ru: Вы освобождены от обязанностей исполнительного менеджера проекта: [=Title=]

# Project_Updated_ExecutiveManager_ExecutiveManagerDeleted|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been removed from a project as an executive manager</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вы освобождены от обязанностей исполнительного менеджера проекта</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Удалил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# Project_Updated_FileList_FileAdded|Info|Subject
source: New file has been added to a project: [=RelTitle=]
ru: В рамках проекта опубликован новый файл: [=RelTitle=]
