Repository: 0anion0/IBN
Catalog: Source/Server/Business/Resources/SystemEventTemplates.*.resx
Languages: ru

# CalendarEntry_Created|Info|Subject
source: New event has been created: [=Title=]
ru: Запланировано новое мероприятие: [=Title=]

# CalendarEntry_Created|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New event has been created</STRONG></FONT><FONT size='2'><BR>Event: [=Link=][=Title=][=/Link=]<BR>Created By: [=InitiatedBy=]<BR>Type: [=EventType=]<BR>Priority: [=Priority=]<BR>Start: [=Start=]<BR>End: [=End=]<BR>State: [=State=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Запланировано новое мероприятие</STRONG></FONT><FONT size='2'><BR>Мероприятие: [=Link=][=Title=][=/Link=]<BR>Запланировал: [=InitiatedBy=]<BR>Тип мероприятия: [=EventType=]<BR>Приоритет: [=Priority=]<BR>Начало: [=Start=]<BR>Окончание: [=End=]<BR>Состояние: [=State=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# CalendarEntry_Deleted|Info|Subject
source: An event has been deleted: [=Title=]
ru: Мероприятие удалено: [=Title=]

# CalendarEntry_Deleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>An event has been deleted</STRONG></FONT><FONT size='2'><BR>Event: [=Title=]<BR>Deleted By: [=InitiatedBy=]<BR>Type: [=EventType=]<BR>Priority: [=Priority=]<BR>Start: [=Start=]<BR>End: [=End=]<BR>State: [=State=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Мероприятие удалено</STRONG></FONT><FONT size='2'><BR>Мероприятие: [=Title=]<BR>Удалил: [=InitiatedBy=]<BR>Тип мероприятия: [=EventType=]<BR>Приоритет: [=Priority=]<BR>Начало: [=Start=]<BR>Окончание: [=End=]<BR>Состояние: [=State=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# CalendarEntry_FinishDate_Arrived|Info|Subject
source: Planned finish date of the event has come: [=Title=]
ru: Запланированная дата завершения мероприятия наступила: [=Title=]

# CalendarEntry_FinishDate_Arrived|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Planned finish date of the event has come</STRONG></FONT><FONT size='2'><BR>Event: [=Link=][=Title=][=/Link=]<BR>Type: [=EventType=]<BR>Priority: [=Priority=]<BR>Start: [=Start=]<BR>End: [=End=]<BR>State: [=State=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Запланированная дата завершения мероприятия наступила</STRONG></FONT><FONT size='2'><BR>Мероприятие: [=Link=][=Title=][=/Link=]<BR>Тип мероприятия: [=EventType=]<BR>Приоритет: [=Priority=]<BR>Начало: [=Start=]<BR>Окончание: [=End=]<BR>Состояние: [=State=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# CalendarEntry_StartDate_Arrived|Info|Subject
source: Planned start date of the event has come: [=Title=]
ru: Запланированная дата начала мероприятия наступила: [=Title=]

# CalendarEntry_StartDate_Arrived|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Planned start date of the event has come</STRONG></FONT><FONT size='2'><BR>Event: [=Link=][=Title=][=/Link=]<BR>Type: [=EventType=]<BR>Priority: [=Priority=]<BR>Start: [=Start=]<BR>End: [=End=]<BR>State: [=State=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Запланированная дата начала мероприятия наступила</STRONG></FONT><FONT size='2'><BR>Мероприятие: [=Link=][=Title=][=/Link=]<BR>Тип мероприятия: [=EventType=]<BR>Приоритет: [=Priority=]<BR>Начало: [=Start=]<BR>Окончание: [=End=]<BR>Состояние: [=State=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# CalendarEntry_Updated_CommentList_CommentAdded|Info|Subject
source: New comment has been added for an event: [=Title=]
ru: Новый комментарий добавлен к мероприятию: [=Title=]

# CalendarEntry_Updated_CommentList_CommentAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New comment has been added for an event</STRONG></FONT><FONT size='2'><BR>Event: [=Link=][=Title=][=/Link=]<BR>Added By: [=InitiatedBy=]<BR>Type: [=EventType=]<BR>Priority: [=Priority=]<BR>Start: [=Start=]<BR>End: [=End=]<BR>State: [=State=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Новый комментарий добавлен к мероприятию</STRONG></FONT><FONT size='2'><BR>Мероприятие: [=Link=][=Title=][=/Link=]<BR>Добавил: [=InitiatedBy=]<BR>Тип мероприятия: [=EventType=]<BR>Приоритет: [=Priority=]<BR>Начало: [=Start=]<BR>Окончание: [=End=]<BR>Состояние: [=State=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# CalendarEntry_Updated_CommentList_CommentDeleted|Info|Subject
source: Comment has been removed from an event: [=Title=]
ru: Комментарий к мероприятию удален: [=Title=]

# CalendarEntry_Updated_CommentList_CommentDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Comment has been removed from an event</STRONG></FONT><FONT size='2'><BR>Event: [=Link=][=Title=][=/Link=]<BR>Deleted By: [=InitiatedBy=]<BR>Type: [=EventType=]<BR>Priority: [=Priority=]<BR>Start: [=Start=]<BR>End: [=End=]<BR>State: [=State=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Комментарий к мероприятию удален</STRONG></FONT><FONT size='2'><BR>Мероприятие: [=Link=][=Title=][=/Link=]<BR>Удалил: [=InitiatedBy=]<BR>Тип мероприятия: [=EventType=]<BR>Приоритет: [=Priority=]<BR>Начало: [=Start=]<BR>Окончание: [=End=]<BR>Состояние: [=State=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# CalendarEntry_Updated_CommentList_CommentUpdated|Info|Subject
source: Comment has been updated for an event: [=Title=]
ru: Комментарий к мероприятию изменен: [=Title=]

# CalendarEntry_Updated_CommentList_CommentUpdated|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Comment has been updated for an event</STRONG></FONT><FONT size='2'><BR>Event: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Type: [=EventType=]<BR>Priority: [=Priority=]<BR>Start: [=Start=]<BR>End: [=End=]<BR>State: [=State=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Комментарий к мероприятию изменен</STRONG></FONT><FONT size='2'><BR>Мероприятие: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Тип мероприятия: [=EventType=]<BR>Приоритет: [=Priority=]<BR>Начало: [=Start=]<BR>Окончание: [=End=]<BR>Состояние: [=State=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# CalendarEntry_Updated_FileList_FileAdded|Info|Subject
source: New file has been added to an event: [=Title=]
ru: Новый файл опубликован в рамках мероприятия: [=Title=]

# CalendarEntry_Updated_FileList_FileAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New file has been added to an event</STRONG></FONT><FONT size='2'><BR>Event: [=Link=][=Title=][=/Link=]<BR>File: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Added By: [=InitiatedBy=]<BR>Type: [=EventType=]<BR>Priority: [=Priority=]<BR>Start: [=Start=]<BR>End: [=End=]<BR>State: [=State=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Новый файл опубликован в рамках мероприятия</STRONG></FONT><FONT size='2'><BR>Мероприятие: [=Link=][=Title=][=/Link=]<BR>Файл: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Опубликовал: [=InitiatedBy=]<BR>Тип мероприятия: [=EventType=]<BR>Приоритет: [=Priority=]<BR>Начало: [=Start=]<BR>Окончание: [=End=]<BR>Состояние: [=State=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# CalendarEntry_Updated_FileList_FileDeleted|Info|Subject
source: File has been removed from an event: [=Title=]
ru: Файл, опубликованный в рамках мероприятия, удален: [=Title=]

# CalendarEntry_Updated_FileList_FileDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>File has been removed from an event</STRONG></FONT><FONT size='2'><BR>Event: [=Link=][=Title=][=/Link=]<BR>File: [=RelTitle=]<BR>Deleted By: [=InitiatedBy=]<BR>Type: [=EventType=]<BR>Priority: [=Priority=]<BR>Start: [=Start=]<BR>End: [=End=]<BR>State: [=State=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Файл, опубликованный в рамках мероприятия, удален</STRONG></FONT><FONT size='2'><BR>Мероприятие: [=Link=][=Title=][=/Link=]<BR>Файл: [=RelTitle=]<BR>Удалил: [=InitiatedBy=]<BR>Тип мероприятия: [=EventType=]<BR>Приоритет: [=Priority=]<BR>Начало: [=Start=]<BR>Окончание: [=End=]<BR>Состояние: [=State=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# CalendarEntry_Updated_FileList_FileUpdated|Info|Subject
source: File has been updated for an event: [=Title=]
ru: Файл, опубликованный в рамках мероприятия, изменен: [=Title=]

# CalendarEntry_Updated_FileList_FileUpdated|Info|Body
source: <FONT color='#999999' size='3'><STRONG>File has been updated for an event</STRONG></FONT><FONT size='2'><BR>Event: [=Link=][=Title=][=/Link=]<BR>File: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Updated By: [=InitiatedBy=]<BR>Type: [=EventType=]<BR>Priority: [=Priority=]<BR>Start: [=Start=]<BR>End: [=End=]<BR>State: [=State=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Файл, опубликованный в рамках мероприятия, изменен</STRONG></FONT><FONT size='2'><BR>Мероприятие: [=Link=][=Title=][=/Link=]<BR>Файл: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Изменил: [=InitiatedBy=]<BR>Тип мероприятия: [=EventType=]<BR>Приоритет: [=Priority=]<BR>Начало: [=Start=]<BR>Окончание: [=End=]<BR>Состояние: [=State=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# CalendarEntry_Updated_GeneralCategories|Info|Subject
source: General categories have been updated for an event: [=Title=]
ru: Общие категории мероприятия изменены: [=Title=]

# CalendarEntry_Updated_GeneralCategories|Info|Body
source: <FONT color='#999999' size='3'><STRONG>General categories have been updated for an event</STRONG></FONT><FONT size='2'><BR>Event: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Type: [=EventType=]<BR>Priority: [=Priority=]<BR>Start: [=Start=]<BR>End: [=End=]<BR>State: [=State=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Общие категории мероприятияи изменены</STRONG></FONT><FONT size='2'><BR>Мероприятие: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Тип мероприятия: [=EventType=]<BR>Приоритет: [=Priority=]<BR>Начало: [=Start=]<BR>Окончание: [=End=]<BR>Состояние: [=State=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# CalendarEntry_Updated_GeneralInfo|Info|Subject
source: General info has been updated for an event: [=Title=]
ru: Общая информация о мероприятии изменена: [=Title=]

# CalendarEntry_Updated_GeneralInfo|Info|Body
source: <FONT color='#999999' size='3'><STRONG>General info has been updated for an event</STRONG></FONT><FONT size='2'><BR>Event: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Type: [=EventType=]<BR>Priority: [=Priority=]<BR>Start: [=Start=]<BR>End: [=End=]<BR>State: [=State=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Общая информация о мероприятии изменена</STRONG></FONT><FONT size='2'><BR>Мероприятие: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Тип мероприятия: [=EventType=]<BR>Приоритет: [=Priority=]<BR>Начало: [=Start=]<BR>Окончание: [=End=]<BR>Состояние: [=State=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# CalendarEntry_Updated_Manager_ManagerAdded|Info|Subject
source: New manager has been added to an event: [=Title=]
ru: Назначен новый менеджер мероприятия: [=Title=]

# CalendarEntry_Updated_Manager_ManagerAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New manager has been added to an event</STRONG></FONT><FONT size='2'><BR>Event: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Added By: [=InitiatedBy=]<BR>Type: [=EventType=]<BR>Priority: [=Priority=]<BR>Start: [=Start=]<BR>End: [=End=]<BR>State: [=State=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Назначен новый менеджер мероприятия</STRONG></FONT><FONT size='2'><BR>Мероприятие: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Назначил: [=InitiatedBy=]<BR>Тип мероприятия: [=EventType=]<BR>Приоритет: [=Priority=]<BR>Начало: [=Start=]<BR>Окончание: [=End=]<BR>Состояние: [=State=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# CalendarEntry_Updated_Manager_ManagerAdded|Resource|Subject
source: You have been added to an event as a manager: [=Title=]
ru: Вы назначены менеджером мероприятия: [=Title=]

# CalendarEntry_Updated_Manager_ManagerAdded|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been added to an event as a manager</STRONG></FONT><FONT size='2'><BR>Event: [=Link=][=Title=][=/Link=]<BR>Added By: [=InitiatedBy=]<BR>Type: [=EventType=]<BR>Priority: [=Priority=]<BR>Start: [=Start=]<BR>End: [=End=]<BR>State: [=State=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вы назначены менеджером мероприятия</STRONG></FONT><FONT size='2'><BR>Мероприятие: [=Link=][=Title=][=/Link=]<BR>Назначил: [=InitiatedBy=]<BR>Тип мероприятия: [=EventType=]<BR>Приоритет: [=Priority=]<BR>Начало: [=Start=]<BR>Окончание: [=End=]<BR>Состояние: [=State=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# CalendarEntry_Updated_Manager_ManagerDeleted|Info|Subject
source: Manager has been deleted from an event: [=Title=]
ru: Пользователь освобожден от обязанностей менеджера мероприятия: [=Title=]

# CalendarEntry_Updated_Manager_ManagerDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Manager has been deleted from an event</STRONG></FONT><FONT size='2'><BR>Event: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Deleted By: [=InitiatedBy=]<BR>Type: [=EventType=]<BR>Priority: [=Priority=]<BR>Start: [=Start=]<BR>End: [=End=]<BR>State: [=State=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователь освобожден от обязанностей менеджера мероприятия</STRONG></FONT><FONT size='2'><BR>Мероприятие: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Освободил: [=InitiatedBy=]<BR>Тип мероприятия: [=EventType=]<BR>Приоритет: [=Priority=]<BR>Начало: [=Start=]<BR>Окончание: [=End=]<BR>Состояние: [=State=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# CalendarEntry_Updated_Manager_ManagerDeleted|Resource|Subject
source: You have been removed from an event as a manager: [=Title=]
ru: Вы освобождены от обязанностей менеджера мероприятия: [=Title=]

# CalendarEntry_Updated_Manager_ManagerDeleted|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been removed from an event as a manager</STRONG></FONT><FONT size='2'><BR>Event: [=Link=][=Title=][=/Link=]<BR>Deleted By: [=InitiatedBy=]<BR>Type: [=EventType=]<BR>Priority: [=Priority=]<BR>Start: [=Start=]<BR>End: [=End=]<BR>State: [=State=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вы освобождены от обязанностей менеджера мероприятия</STRONG></FONT><FONT size='2'><BR>Мероприятие: [=Link=][=Title=][=/Link=]<BR>Освободил: [=InitiatedBy=]<BR>Тип мероприятия: [=EventType=]<BR>Приоритет: [=Priority=]<BR>Начало: [=Start=]<BR>Окончание: [=End=]<BR>Состояние: [=State=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# CalendarEntry_Updated_MetaFields|Info|Subject
source: Meta data has been updated for an event: [=Title=]
ru: Дополнительная информация о мероприятии изменена: [=Title=]

# CalendarEntry_Updated_MetaFields|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Meta data has been updated for an event</STRONG></FONT><FONT size='2'><BR>Event: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Type: [=EventType=]<BR>Priority: [=Priority=]<BR>Start: [=Start=]<BR>End: [=End=]<BR>State: [=State=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Дополнительная информация о мероприятии изменена</STRONG></FONT><FONT size='2'><BR>Мероприятие: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Тип мероприятия: [=EventType=]<BR>Приоритет: [=Priority=]<BR>Начало: [=Start=]<BR>Окончание: [=End=]<BR>Состояние: [=State=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# CalendarEntry_Updated_Priority|Info|Subject
source: Priority has been updated for an event: [=Title=]
ru: Приоритет мероприятия изменен: [=Title=]

# CalendarEntry_Updated_Priority|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Priority has been updated for an event</STRONG></FONT><FONT size='2'><BR>Event: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Type: [=EventType=]<BR>Priority: [=Priority=]<BR>Start: [=Start=]<BR>End: [=End=]<BR>State: [=State=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Приоритет мероприятия изменен</STRONG></FONT><FONT size='2'><BR>Мероприятие: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Тип мероприятия: [=EventType=]<BR>Приоритет: [=Priority=]<BR>Начало: [=Start=]<BR>Окончание: [=End=]<BR>Состояние: [=State=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# CalendarEntry_Updated_ResourceList_AssignmentAdded|Info|Subject
source: New user has been added to an event: [=Title=]
ru: Новый пользователь включен в состав участников мероприятия: [=Title=]

# CalendarEntry_Updated_ResourceList_AssignmentAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New user has been added to an event</STRONG></FONT><FONT size='2'><BR>Event: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Added By: [=InitiatedBy=]<BR>Type: [=EventType=]<BR>Priority: [=Priority=]<BR>Start: [=Start=]<BR>End: [=End=]<BR>State: [=State=]<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Новый пользователь включен в состав участников мероприятия</STRONG></FONT><FONT size='2'><BR>Мероприятие: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Включил: [=InitiatedBy=]<BR>Тип мероприятия: [=EventType=]<BR>Приоритет: [=Priority=]<BR>Начало: [=Start=]<BR>Окончание: [=End=]<BR>Состояние: [=State=]<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# CalendarEntry_Updated_ResourceList_AssignmentAdded|Resource|Subject
source: You have been added to an event: [=Title=]
ru: Вы включены в состав участников мероприятия: [=Title=]
