Repository: 0anion0/IBN
Catalog: Source/Server/Business/Resources/SystemEventTemplates.*.resx
Languages: ru

# Project_Updated_SponsorList_SponsorDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Sponsor has been removed from a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователь исключен из состава спонсоров проекта</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Исключил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_SponsorList_SponsorDeleted|Resource|Subject
source: You have been removed from a project as a sponsor: [=Title=]
ru: Вы исключены из состава спонсоров проекта: [=Title=]

# Project_Updated_SponsorList_SponsorDeleted|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been removed from a project as a sponsor</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вы исключены из состава спонсоров проекта</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Исключил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# Project_Updated_StakeholderList_StakeholderAdded|Info|Subject
source: New stakeholder has been added to a project: [=Title=]
ru: Пользователь включен в состав заинтересованных лиц проекта: [=Title=]

# Project_Updated_StakeholderList_StakeholderAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New stakeholder has been added to a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователь включен в состав заинтересованных лиц проекта</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Включил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_StakeholderList_StakeholderAdded|Resource|Subject
source: You have been added to a project as a stakeholder: [=Title=]
ru: Вы включены в состав заинтересованных лиц проекта: [=Title=]

# Project_Updated_StakeholderList_StakeholderAdded|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been added to a project as a stakeholder</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вы включены в состав заинтересованных лиц проекта</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Включил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# Project_Updated_StakeholderList_StakeholderDeleted|Info|Subject
source: Stakeholder has been removed from a project: [=Title=]
ru: Пользователь исключен из состава заинтересованных лиц: [=Title=]

# Project_Updated_StakeholderList_StakeholderDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Stakeholder has been removed from a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователь исключен из состава заинтересованных лиц</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Удалил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_StakeholderList_StakeholderDeleted|Resource|Subject
source: You have been removed from a project as a stakeholder: [=Title=]
ru: Вы исключены из состава заинтересованных лиц проекта: [=Title=]

# Project_Updated_StakeholderList_StakeholderDeleted|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been removed from a project as a stakeholder</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вы исключены из состава заинтересованных лиц проекта</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Исключил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# Project_Updated_Status|Info|Subject
source: Status of a project has been updated: [=Title=]
ru: Статус проекта изменен: [=Title=]

# Project_Updated_Status|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Status of a project has been updated</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Статус проекта изменен</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_TargetTimeline|Info|Subject
source: Target timeline of a project has been updated: [=Title=]
ru: Запланированные временные рамки проекта изменены: [=Title=]

# Project_Updated_TargetTimeline|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Target timeline of a project has been updated</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Запланированные временные рамки проекта изменены</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_TaskList_TaskAdded|Info|Subject
source: New task has been added to a project: [=RelTitle=]
ru: В рамках проекта поставлена новая задача: [=RelTitle=]

# Project_Updated_TaskList_TaskAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New task has been added to a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Task: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=RelPriority=]<BR>Start: [=RelStart=]<BR>End: [=RelEnd=]<BR>Completed: [=RelPercentCompleted=]%<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>В рамках проекта поставлена новая задача</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Задача: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Поставил: [=InitiatedBy=]<BR>Приоритет: [=RelPriority=]<BR>Начало: [=RelStart=]<BR>Окончание: [=RelEnd=]<BR>Выполнено: [=RelPercentCompleted=]%<BR>Менеджер: [=RelManager=]<BR>Создал: [=RelCreatedBy=]<BR>Изменил: [=RelUpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_TaskList_TaskDeleted|Info|Subject
source: Task has been removed from a project: [=RelTitle=]
ru: Задача, поставленная в рамках проекта, удалена: [=RelTitle=]

# Project_Updated_TaskList_TaskDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Task has been removed from a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Task: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=RelPriority=]<BR>Start: [=RelStart=]<BR>End: [=RelEnd=]<BR>Completed: [=RelPercentCompleted=]%<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Задача, поставленная в рамках проекта, удалена</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Задача: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Удалил: [=InitiatedBy=]<BR>Приоритет: [=RelPriority=]<BR>Начало: [=RelStart=]<BR>Окончание: [=RelEnd=]<BR>Выполнено: [=RelPercentCompleted=]%<BR>Менеджер: [=RelManager=]<BR>Создал: [=RelCreatedBy=]<BR>Изменил: [=RelUpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_TeamMemberList_TeamMemberAdded|Info|Subject
source: New team member has been added to a project: [=Title=]
ru: Пользователь включен в команду проекта: [=Title=]

# Project_Updated_TeamMemberList_TeamMemberAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New team member has been added to a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователь включен в команду проекта</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Включил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_TeamMemberList_TeamMemberAdded|Resource|Subject
source: You have been added to a project team: [=Title=]
ru: Вы включены в команду проекта: [=Title=]

# Project_Updated_TeamMemberList_TeamMemberAdded|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been added to a project team</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вы включены в команду проекта</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Включил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# Project_Updated_TeamMemberList_TeamMemberDeleted|Info|Subject
source: A team member has been removed from a project: [=Title=]
ru: Пользователь исключен из команды проекта: [=Title=]

# Project_Updated_TeamMemberList_TeamMemberDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>A team member has been removed from a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователь исключен из команды проекта</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Исключил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_TeamMemberList_TeamMemberDeleted|Resource|Subject
source: You have been removed from a project team: [=Title=]
ru: Вы исключены из команды проекта: [=Title=]

# Project_Updated_TeamMemberList_TeamMemberDeleted|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been removed from a project team</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вы исключены из команды проекта</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Удалил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# Project_Updated_TeamMemberList_TeamMemberUpdated|Info|Subject
source: A team member has been updated for a project: [=Title=]
ru: Информация о пользователе, входящем в команду проекта, изменена: [=Title=]

# Project_Updated_TeamMemberList_TeamMemberUpdated|Info|Body
source: <FONT color='#999999' size='3'><STRONG>A team member has been updated for a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>Status: [=ProjectStatus=]<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Информация о пользователе, входящем в команду проекта, изменена</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Статус: [=ProjectStatus=]<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_TodoList_TodoAdded|Info|Subject
source: New ToDo has been added to a project: [=RelTitle=]
ru: В рамках проекта создано новое поручение: [=RelTitle=]

# Project_Updated_TodoList_TodoAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New ToDo has been added to a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>ToDo: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=RelPriority=]<BR>Start: [=RelStart=]<BR>End: [=RelEnd=]<BR>Completed: [=RelPercentCompleted=]%<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>В рамках проекта создано новое поручение</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Поручение: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Создал: [=InitiatedBy=]<BR>Приоритет: [=RelPriority=]<BR>Начало: [=RelStart=]<BR>Окончание: [=RelEnd=]<BR>Выполнено: [=RelPercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Project_Updated_TodoList_TodoDeleted|Info|Subject
source: ToDo has been removed from a project: [=RelTitle=]
ru: Поручение исключено из проекта или удалено: [=Title=]

# Project_Updated_TodoList_TodoDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>ToDo has been removed from a project</STRONG></FONT><FONT size='2'><BR>Project: [=Link=][=Title=][=/Link=]<BR>ToDo: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=RelPriority=]<BR>Start: [=RelStart=]<BR>End: [=RelEnd=]<BR>Completed: [=RelPercentCompleted=]%<BR>Manager: [=Manager=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Поручение исключено из проекта или удалено</STRONG></FONT><FONT size='2'><BR>Проект: [=Link=][=Title=][=/Link=]<BR>Поручение: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Исключил: [=InitiatedBy=]<BR>Приоритет: [=RelPriority=]<BR>Начало: [=RelStart=]<BR>Окончание: [=RelEnd=]<BR>Выполнено: [=RelPercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Task_Created|Info|Subject
source: New task has been created: [=Title=]
ru: Поставлена новая задача: [=Title=]

# Task_Created|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New task has been created</STRONG></FONT><FONT size='2'><BR>Task: [=Link=][=Title=][=/Link=]<BR>Created By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Поставлена новая задача</STRONG></FONT><FONT size='2'><BR>Задача: [=Link=][=Title=][=/Link=]<BR>Создал: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Выполнено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Task_Deleted|Info|Subject
source: Task has been deleted: [=Title=]
ru: Задача удалена: [=Title=]

# Task_Deleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Task has been deleted</STRONG></FONT><FONT size='2'><BR>Task: [=Title=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Задача удалена</STRONG></FONT><FONT size='2'><BR>Задача: [=Title=]<BR>Удалил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Выполнено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Task_FinishDate_Arrived|Info|Subject
source: Planned finish date of the task has come: [=Title=]
ru: Запланированная дата завершения задачи наступила: [=Title=]

# Task_FinishDate_Arrived|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Planned finish date of the task has come</STRONG></FONT><FONT size='2'><BR>Task: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Запланированная дата завершения задачи наступила</STRONG></FONT><FONT size='2'><BR>Задача: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Выполнено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Task_StartDate_Arrived|Info|Subject
source: Planned start date of the task has come: [=Title=]
ru: Запланированная дата начала задачи наступила: [=Title=]

# Task_StartDate_Arrived|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Planned start date of the task has come</STRONG></FONT><FONT size='2'><BR>Task: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Запланированная дата начала задачи наступила</STRONG></FONT><FONT size='2'><BR>Задача: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Выполнено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Task_Updated_CommentList_CommentAdded|Info|Subject
source: New comment has been added for a task: [=Title=]
ru: Новый комментарий добавлен к задаче: [=Title=]

# Task_Updated_CommentList_CommentAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New comment has been added for a task</STRONG></FONT><FONT size='2'><BR>Task: [=Link=][=Title=][=/Link=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Новый комментарий добавлен к задаче</STRONG></FONT><FONT size='2'><BR>Задача: [=Link=][=Title=][=/Link=]<BR>Добавил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Выполнено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Task_Updated_CommentList_CommentDeleted|Info|Subject
source: Comment has been removed from a task: [=Title=]
ru: Комментарий к задаче удален: [=Title=]
