Repository: 0anion0/IBN
Catalog: Source/Server/Business/Resources/SystemEventTemplates.*.resx
Languages: ru

# Task_Updated_CommentList_CommentDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Comment has been removed from a task</STRONG></FONT><FONT size='2'><BR>Task: [=Link=][=Title=][=/Link=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Комментарий к задаче удален</STRONG></FONT><FONT size='2'><BR>Задача: [=Link=][=Title=][=/Link=]<BR>Удалил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Выполнено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Task_Updated_CommentList_CommentUpdated|Info|Subject
source: Comment has been updated for a task: [=Title=]
ru: Комментарий к задаче изменен: [=Title=]

# Task_Updated_CommentList_CommentUpdated|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Comment has been updated for a task</STRONG></FONT><FONT size='2'><BR>Task: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Комментарий к задаче изменен</STRONG></FONT><FONT size='2'><BR>Задача: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Выполнено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=RelTitle=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Task_Updated_ConfigurationInfo|Info|Subject
source: Configuration info has been updated for a task: [=Title=]
ru: Настройки задачи изменены: [=Title=]

# Task_Updated_ConfigurationInfo|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Configuration info has been updated for a task</STRONG></FONT><FONT size='2'><BR>Task: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Настройки задачи изменены</STRONG></FONT><FONT size='2'><BR>Задача: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Выполнено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Task_Updated_FileList_FileAdded|Info|Subject
source: New file has been added to a task: [=Title=]
ru: Новый файл опубликован в рамках задачи: [=Title=]

# Task_Updated_FileList_FileAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New file has been added to a task</STRONG></FONT><FONT size='2'><BR>Task: [=Link=][=Title=][=/Link=]<BR>File: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Новый файл опубликован в рамках задачи</STRONG></FONT><FONT size='2'><BR>Задача: [=Link=][=Title=][=/Link=]<BR>Файл: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Опубликовал: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Выполнено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Task_Updated_FileList_FileDeleted|Info|Subject
source: File has been removed from a task: [=Title=]
ru: Файл, опубликованный в рамках задачи, удален: [=Title=]

# Task_Updated_FileList_FileDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>File has been removed from a task</STRONG></FONT><FONT size='2'><BR>Task: [=Link=][=Title=][=/Link=]<BR>File: [=RelTitle=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Файл, опубликованный в рамках задачи, удален</STRONG></FONT><FONT size='2'><BR>Задача: [=Link=][=Title=][=/Link=]<BR>Файл: [=RelTitle=]<BR>Удалил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Выполнено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Task_Updated_FileList_FileUpdated|Info|Subject
source: File has been updated for a task: [=Title=]
ru: Файл, опубликованный в рамках задачи, изменен: [=Title=]

# Task_Updated_FileList_FileUpdated|Info|Body
source: <FONT color='#999999' size='3'><STRONG>File has been updated for a task</STRONG></FONT><FONT size='2'><BR>Task: [=Link=][=Title=][=/Link=]<BR>File: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Файл, опубликованный в рамках задачи, изменен</STRONG></FONT><FONT size='2'><BR>Задача: [=Link=][=Title=][=/Link=]<BR>Файл: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Выполнено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Task_Updated_GeneralCategories|Info|Subject
source: General categories have been updated for a task: [=Title=]
ru: Общие категории задачи изменены: [=Title=]

# Task_Updated_GeneralCategories|Info|Body
source: <FONT color='#999999' size='3'><STRONG>General categories have been updated for a task</STRONG></FONT><FONT size='2'><BR>Task: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Общие категории задачи изменены</STRONG></FONT><FONT size='2'><BR>Задача: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Выполнено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Task_Updated_GeneralInfo|Info|Subject
source: General info has been updated for a task: [=Title=]
ru: Общая информация о задаче изменена: [=Title=]

# Task_Updated_GeneralInfo|Info|Body
source: <FONT color='#999999' size='3'><STRONG>General info has been updated for a task</STRONG></FONT><FONT size='2'><BR>Task: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Общая информация о задаче изменена</STRONG></FONT><FONT size='2'><BR>Задача: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Выполнено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Task_Updated_MetaFields|Info|Subject
source: Meta data has been updated for a task: [=Title=]
ru: Дополнительная информация о задаче изменена: [=Title=]

# Task_Updated_MetaFields|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Meta data has been updated for a task</STRONG></FONT><FONT size='2'><BR>Task: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Дополнительная информация о задаче изменена</STRONG></FONT><FONT size='2'><BR>Задача: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Выполнено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Task_Updated_Percent|Info|Subject
source: Percent have been updated for a task: [=Title=]
ru: Процент выполнения задачи изменен: [=Title=]

# Task_Updated_Percent|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Percent have been updated for a task</STRONG></FONT><FONT size='2'><BR>Task: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Процент выполнения задачи изменен</STRONG></FONT><FONT size='2'><BR>Задача: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Выполнено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Task_Updated_PredecessorList_PredecessorAdded|Info|Subject
source: New predecessor has been added to a task: [=Title=]
ru: В задачу включена задача-предшественник: [=Title=]

# Task_Updated_PredecessorList_PredecessorAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New predecessor has been added to a task</STRONG></FONT><FONT size='2'><BR>Task: [=Link=][=Title=][=/Link=]<BR>Predecessor: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>В задачу включена задача-предшественник</STRONG></FONT><FONT size='2'><BR>Задача: [=Link=][=Title=][=/Link=]<BR>Задача-предшественник: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Включил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Выполнено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Task_Updated_PredecessorList_PredecessorDeleted|Info|Subject
source: Predecessor has been removed from a task: [=Title=]
ru: Задача-предшественник исключена из задачи: [=Title=]

# Task_Updated_PredecessorList_PredecessorDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Predecessor has been removed from a task</STRONG></FONT><FONT size='2'><BR>Task: [=Link=][=Title=][=/Link=]<BR>Predecessor: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Задача-предшественник исключена из задачи</STRONG></FONT><FONT size='2'><BR>Задача: [=Link=][=Title=][=/Link=]<BR>Задача-предшественник: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Исключил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Выполнено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Task_Updated_PredecessorList_PredecessorLagUpdated|Info|Subject
source: A predecessor lag has been updated for a task: [=Title=]
ru: Задержка начала задачи-предшественника изменена: [=Title=]

# Task_Updated_PredecessorList_PredecessorLagUpdated|Info|Body
source: <FONT color='#999999' size='3'><STRONG>A predecessor lag has been updated for a task</STRONG></FONT><FONT size='2'><BR>Task: [=Link=][=Title=][=/Link=]<BR>Predecessor: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Задержка начала задачи-предшественника изменена</STRONG></FONT><FONT size='2'><BR>Задача: [=Link=][=Title=][=/Link=]<BR>Задача-предшественник: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Выполнено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Task_Updated_Priority|Info|Subject
source: A priority has been updated for a task: [=Title=]
ru: Приоритет задачи изменен: [=Title=]

# Task_Updated_Priority|Info|Body
source: <FONT color='#999999' size='3'><STRONG>A priority has been updated for a task</STRONG></FONT><FONT size='2'><BR>Task: [=Link=][=Title=][=/Link=]<BR>Updated By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Приоритет задачи изменен</STRONG></FONT><FONT size='2'><BR>Задача: [=Link=][=Title=][=/Link=]<BR>Изменил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Выполнено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Task_Updated_ResourceList_AssignmentAdded|Info|Subject
source: New user has been added to a task: [=Title=]
ru: Пользователь включен в состав исполнителей задачи: [=Title=]

# Task_Updated_ResourceList_AssignmentAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New user has been added to a task</STRONG></FONT><FONT size='2'><BR>Task: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователь включен в состав исполнителей задачи</STRONG></FONT><FONT size='2'><BR>Задача: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Включил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Выполнено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Task_Updated_ResourceList_AssignmentAdded|Resource|Subject
source: You have been added to a task: [=Title=]
ru: Вы включены в состав исполнителей задачи: [=Title=]

# Task_Updated_ResourceList_AssignmentAdded|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been added to a task</STRONG></FONT><FONT size='2'><BR>Task: [=Link=][=Title=][=/Link=]<BR>Added By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вы включены в состав исполнителей задачи</STRONG></FONT><FONT size='2'><BR>Задача: [=Link=][=Title=][=/Link=]<BR>Включил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Выполнено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# Task_Updated_ResourceList_AssignmentDeleted|Info|Subject
source: User has been removed from a task: [=Title=]
ru: Пользователь исключен из числа исполнителей задачи: [=Title=]

# Task_Updated_ResourceList_AssignmentDeleted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>User has been removed from a task</STRONG></FONT><FONT size='2'><BR>Task: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователь исключен из числа исполнителей задачи</STRONG></FONT><FONT size='2'><BR>Задача: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Исключил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Выполнено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Task_Updated_ResourceList_AssignmentDeleted|Resource|Subject
source: You have been removed from a task: [=Title=]
ru: Вы исключены из числа исполнителей задачи: [=Title=]

# Task_Updated_ResourceList_AssignmentDeleted|Resource|Body
source: <FONT color='#999999' size='3'><STRONG>You have been removed from a task</STRONG></FONT><FONT size='2'><BR>Task: [=Link=][=Title=][=/Link=]<BR>Deleted By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Вы исключены из числа исполнителей задачи</STRONG></FONT><FONT size='2'><BR>Задача: [=Link=][=Title=][=/Link=]<BR>Исключил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Выполнено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]</FONT>

# Task_Updated_ResourceList_RequestAccepted|Info|Subject
source: Participation request has been accepted for a task: [=Title=]
ru: Пользователь согласился войти в состав исполнителей задачи: [=Title=]

# Task_Updated_ResourceList_RequestAccepted|Info|Body
source: <FONT color='#999999' size='3'><STRONG>Participation request has been accepted for a task</STRONG></FONT><FONT size='2'><BR>Task: [=Link=][=Title=][=/Link=]<BR>Accepted By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователь согласился войти в состав исполнителей задачи</STRONG></FONT><FONT size='2'><BR>Задача: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Пользователь: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Выполнено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Task_Updated_ResourceList_RequestAdded|Info|Subject
source: New participation request has been added for a task: [=Title=]
ru: Пользователю предложено войти в состав исполнителей задачи: [=Title=]

# Task_Updated_ResourceList_RequestAdded|Info|Body
source: <FONT color='#999999' size='3'><STRONG>New participation request has been added for a task</STRONG></FONT><FONT size='2'><BR>Task: [=Link=][=Title=][=/Link=]<BR>User: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Requested By: [=InitiatedBy=]<BR>Priority: [=Priority=]<BR>State: [=State=]<BR>Completed: [=PercentCompleted=]%<BR>Manager: [=Manager=]<BR>Project: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Created By: [=CreatedBy=]<BR>Updated By: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Unsubscribe[=/UnsubscribeLink=]</FONT>
ru: <FONT color='#999999' size='3'><STRONG>Пользователю предложено войти в состав исполнителей задачи</STRONG></FONT><FONT size='2'><BR>Задача: [=Link=][=Title=][=/Link=]<BR>Пользователь: [=RelLink=][=RelTitle=][=/RelLink=]<BR>Предложил: [=InitiatedBy=]<BR>Приоритет: [=Priority=]<BR>Состояние: [=State=]<BR>Выполнено: [=PercentCompleted=]%<BR>Менеджер: [=Manager=]<BR>Проект: [=ProjectLink=][=ProjectTitle=][=/ProjectLink=]<BR>Создал: [=CreatedBy=]<BR>Изменил: [=UpdatedBy=]<BR>[=UnsubscribeLink=]Отписаться[=/UnsubscribeLink=]</FONT>

# Task_Updated_ResourceList_RequestAdded|Resource|Subject
source: You have been requested to participate in a task: [=Title=]
ru: Вам предложено войти в состав исполнителей задачи: [=Title=]
