Repository: 0anion0/IBN
Catalog: Source/Server/Mediachase.Ibn.WebResources/App_GlobalResources/Admin.Resources.strMailIncidents.*.resx
Languages: ru

# tDefaultSets
source: Default settings
ru: Настройки по умолчанию

# tCustomSets
source: Custom settings
ru: Собственные настройки

# tSetsAreCorrect
source: The settings for the connection to your inbox message server (SMTP) has been checked. The settings are correct!
ru: Настройки обработки исходящей почты были заданы корректно. Однако, Вы снова можете проверить их работоспособность.

# tGuidWasSent
source: An email with a unique link has been sent to your box ({0}). This e-mail will be used to complete the verification of the Portal SMTP settings. Check your e-mail and follow the instructions to complete the process.
ru: На Ваш адрес ({0}) было выслано письмо с уникальной ссылкой. Для завершения процедуры проверки Вам нужно будет перейти по этой ссылке.

# tNeedToCheck
source: You have to certain that server of outbox messages (SMTP) is capable of working and set it if it is necessary to make outbox mail processing correct.
ru: Для корректной обработки исходящей почты Вам необходимо убедиться в работоспособности сервера исходящих сообщений (SMTP) и при необходимости настроить его.

# tLetterSubj
source: Checking up settings of outbox mail processing
ru: Проверка настроек обработки исходящей почты

# tLetterBody
source: Follow the link in order to complete checking up process
ru: Для завершения процедуры проверки Вам необходимо перейти по нижеследующей ссылке

# tIsCheckedTrue
source: The connection between the portal and the inbox message server (SMTP) has been checked. The settings are correct!
ru: Работоспособность сервера исходящих сообщений (SMTP) проверена! Настройки заданы корректно!

# tIsCheckedFalse
source: The settings of inbox messages server have been modified! You have to certain that server of outbox messages (SMTP) is capable of working and set it if it is necessary to make outbox mail processing correct.
ru: Настройки сервера исходящих сообщений были изменены! Для корректной обработки исходящей почты Вам необходимо убедиться в работоспособности сервера исходящих сообщений (SMTP) и при необходимости настроить его.

# tCheckSMTP
source: Check SMTP Settings
ru: Проверить работу SMTP

# tEditBoxSettings
source: Edit Box Settings
ru: Редактировать настройки

# tEnableAntiSpam
source: Enable Anti-spam
ru: Включить Анти-спам

# tNewIntBox
source: Create Internal Box
ru: Создать внутренний ящик

# tNoAntiSpamMessage
source: There is an opportunity of inbox messages filtration using Anti-Spam rules. Messages which are considered to be spam are deleted; suspicious messages are placed to temporary store for manual processing; the rest messages are automatically registered as Issues.
ru: Существует возможность фильтрации поступающей почты с помощью правила Anti-Spam. Письма, оцененные как spam удаляются; подозрительные письма поступают во временное хранилище для ручной обработки; остальные автоматически регистрируются как инциденты.

# tNoExtBoxesMessage
source: Portal represents the opportunity of collecting e-mal messages from corporate mail boxes. The part of these messages can be automatically converted to Issues. This will enable to follow working with Issues in direct and convenient way. It is enough to register at least one mail box in order to activate this feature.
ru: В портале реализована возможность сбора e-mail сообщений с корпоративных почтовых ящиков. Часть таких сообщений может быть автоматически преобразована в Инциденты, что позволит в удобной и наглядной форме следить за ходом работы над ними. Для того, чтобы активировать данную функциональность, Вам достаточно зарегистрировать хотя бы один почтовый ящик.

# tNoIntBoxMessage
source: Portal enables to work with Issues which were created from e-mail messages through standard mail software - Microsoft Outlook or Outlook Express, for example. You have to create internal mail box in order to activate this feature.
ru: Портал позволяет работать с Инцидентами, созданными из e-mail сообщений, через стандартные почтовые программы, например Microsoft Outlook или Outlook Express. Для того, чтобы активировать данную функциональность, Вам необходимо создать внутренний почтовый ящик.

# tSMTPNotChecked
source: You have to certain that server of outbox messages (SMTP) is capable of working and set it if it is necessary to make outbox mail processing correct.
ru: Для корректной обработки исходящей почты Вам необходимо убедиться в работоспособности сервера исходящих сообщений (SMTP) и при необходимости настроить его.

# tRules
source: Autodetection/Rules
ru: Правила автоопределения

# tReturnSMTP
source: Return to SMTP Settings page
ru: Вернуться на экран редактирования настроек сервера исходящих сообщений (SMTP)

# tInIBN
source: Login to Portal
ru: Войти в систему

# tEmailRoutingEnabled
source: E-mail routing enabled
ru: E-mail маршрутизация включена

# tRulesExist
source: Fileds Mapping Rules Exist
ru: Правила соответствия полей существуют

# tNo
source: No
ru: Нет

# tUseSecureConnection
source: Use Secure Connection
ru: Использовать безопасное соединение

# tStatistics
source: Statistics
ru: Статистика

# tIsActive
source: Is Active
ru: Активен

# tLastErrText
source: Last Error Text
ru: Последняя ошибка

# tYes
source: Yes
ru: Да

# tDisableAntiSpam
source: Disable Anti-Spam
ru: Отключить анти-спам

# tCommonSettings
source: Common Settings
ru: Общие настройки

# tHDM
source: Help Desk Management
ru: Управление инцидентами

# tIncComSet
source: Issue Common Settings
ru: Общие настройки инцидентов

# tDisableLog
source: Disable Log
ru: Выключить лог

# tEnableLog
source: Enable Log
ru: Включить лог

# tIssBoxRulesService
source: Issue Box Rules
ru: Правила папки инцидентов

# tAutoFillList
source: Fill list automatically
ru: Заполнять лист автоматически

# tEmailOutgoing
source: Outgoing E-mail
ru: Исходящие сообщения

# tGeneration
source: Generation
ru: Попыток отправить

# tErrorMsg
source: Error Message
ru: Сообщение об ошибке

# tCreatedReal
source: Created
ru: Создано

# tAddToExistIss
source: Add To Existing Issue
ru: Добавить к инциденту

# tPriority
source: Priority
ru: Приоритет

# tFromEMail
source: [ Email Priority ]
ru: [ приоритет письма ]

# tUseNone
source: None
ru: не использовать

# tTestLetterBody
source: Instant Business Network - Test SMTP Settings
ru: Instant Business Network - проверка SMTP настроек.

# tGuidWasNotSent
source: Errors occured while email sending. Email message was not send.
ru: Во время отправки произошли ошибки. Письмо не отправлено.

# tResetGeneration
source: Reset Generation
ru: Сбросить счетчик попыток

# tDescriptionAsBody
source: Mail body as plain text
ru: Письмо в формате plain/text

# tNothing
source: Nothing
ru: Ничего

# tExpAssignTime
source: Expected assign deadline
ru: Ожидаемое время назначения

# tWebDavSettings
source: WebDAV Settings
ru: Настройки WebDAV

# tLifeTimeWebDAV
source: WebDAV Session Life Time (min)
ru: Время жизни WebDAV сессии (мин)

source: Task Time
ru: Планируемые трудозатраты

# tWarningSmtpBox
source: Do you really want to delete this SMTP box?
ru: Вы действительно хотите удалить этот сервер исходящей почты?

# tSmtpBoxNew
source: New SMTP Box
ru: Новый сервер

# tSmtpBox
source: Outgoing e-Mail Server (SMTP)
ru: Сервер исходящей почты (SMTP)

# tDefaultValue
source: [Default SMTP Box]
ru: [по умолчанию]

# tTitleFileSMTP
source: Outgoing e-Mail Server for File Sending
ru: Сервер исходящих сообщений для отправки файлов библиотеки

# tCantDeleteMailBox
source: E-mail box cannot be deleted. There are objects related to it.
ru: Почтовый ящик невозможно удалить, так как имеются связанные с ним сущности!

# tExtMessWarning
source: Select an action to do with Issue in "Closed" status if a new email with Issue ticket is received by external email box.
ru: Выберите действие, которое нужно выполнить над инцидентом в состоянии «Закрыт», если на внешний почтовый ящик приходит новое письмо с кодом инцидента.

# tIntMessWarning
source: Select an action to do with Issue in "Closed" status if a new email with Issue ticket is sent from internal email box.
ru: Выберите действие, которое нужно выполнить над инцидентом в состоянии «Закрыт», если с внутреннего почтового ящика отправляется новое письмо с кодом инцидента.

# tSmtpListSettings
source: SMTP Settings
ru: Настройки SMTP

# tSmtpSettingsTimeoutHint1
source: Request timeout
ru: Таймаут подключения

# tSmtpSettingsTimeoutHint2
source: sec.
ru: сек.
