Repository: 0anion0/IBN
Catalog: Source/Server/Mediachase.Ibn.WebResources/App_GlobalResources/Admin.Resources.strDefault.*.resx
Languages: ru

# tDisableWebDAV
source: Disable file editing on the server
ru: Отключить серверное редактирование файлов

# tWebDAVIsEnabled
source: Server file editing is enabled
ru: Серверное редактирование файлов включено

# tRoutingWorkflow
source: Routing/Workflow
ru: Система сообщений и напоминаний

# tFTSError
source: The following error has occured
ru: Возникла следующая ошибка

# tFTSErrorHint
source: We recommend you to disable and enable full text search.
ru: Рекомендуем Вам отключить и снова включить полнотекстовый поиск.

# tTM
source: Time Managers
ru: Менеджеры по учёту времени

# AnyGroup
source: [ Any ]
ru: [ Любая ]

# AnyUser
source: [ Any ]
ru: [ Любой ]

source: From
ru: С

source: Generate
ru: Сформировать

# status0
source: Offline
ru: Отключен

# status1
source: Online
ru: В сети

# status2
source: Invisible
ru: Невидим

# status3
source: Do Not Disturb
ru: Не беспокоить

# status4
source: Away
ru: Скоро вернсь

# status5
source: Not Available
ru: Нет на месте

source: Status Log
ru: Лог состояний пользователей

source: To
ru: По

# tIsRequired
source: Is Required
ru: Обязательное

# tWidth
source: Width
ru: Ширина

# tSearch
source: Search
ru: Поиск

source: Work Time Setup
ru: Настройки рабочего времени

source: Work Time Start
ru: Начало рабочего дня

source: Work Time Finish
ru: Конец рабочего дня

source: Miscellaneous
ru: Прочее

# UseImTurnOn
source: IM Server now is turn on. You can turn off it.
ru: Сервер передачи сообщений включен. Вы можете отключить его.

# DisableUseIm
source: Disable IM Server
ru: Отключить сервер передачи сообщений

# UseImTurnOff
source: IM Server now is turn off. You can turn on it.
ru: Сервер передачи сообщений выключен. Вы можете включить его.

# EnableUseIm
source: Enable IM Server
ru: Включить сервер передачи сообщений

source: IM Server
ru: Сервер передачи сообщений

source: Subject Template
ru: Шаблон заголовка

# DatabaseSize
source: Database Size (Mb)
ru: Размер базы данных (Мб)

source: left
ru: осталось

source: Portal Restrictions
ru: Ограничения портала

source: Unlimited
ru: неограничено

source: External Active Users
ru: Внешних активных пользователей

source: External Disabled Users
ru: Внешних неактивных пользователей

source: Internal Active Users
ru: Внутренних активных пользователей

source: Internal Disabled Users
ru: Внутренних неактивных пользователей

# TotalActiveUsers
source: Active Users Total
ru: Активных пользователей всего

# TotalDisabledUsers
source: Disable Users Total
ru: Неактивных пользователей всего

# UseIMServer
source: Enable IM Server
ru: Использовать IM сервер

source: Default Calendar
ru: Календарь по умолчанию
