Repository: 0anion0/IBN
Catalog: Source/Server/Mediachase.Ibn.WebResources/App_GlobalResources/Admin.Resources.strDefault.*.resx
Languages: ru

# WorkingTimeSetup
source: Work Time Calendar
ru: Календари рабочего времени

# CompanySiteInfo
source: Company Information
ru: Информация о компании

# GeneralTop
source: Use the links on this page to manage this site. From this page you can navigate to administrative tasks.
ru: Используйте ссылки на этой странице для управления порталом. С этой страницы вы можете перейти к административным задачам.

# Help
source: Use the links in this section to navigate to site administration features.
ru: Используйте ссылки этой группы для перехода к административным свойствам сайта.

source: Site Theme
ru: Вид портала

# ManageDictionaries
source: Default Lookup Tables
ru: Справочники

source: Message Templates
ru: Шаблоны уведомлений

source: Reminder Templates
ru: Шаблоны напоминаний

# MailIncidents
source: E-mail Issues
ru: Настройки для внешних инцидентов

# WebStubs
source: Web Applications
ru: Закладки

source: Document Types
ru: Типы файлов

source: Portal Setup
ru: Настройки портала

source: Dictionaries
ru: Справочники

source: Routing/Workflow
ru: Системные сообщения

source: Reports
ru: Отчеты

# tGroupAndUserStat
source: Group and User Statistics
ru: Статистика групп и пользователей

# tConfHist
source: Conference History
ru: История конференций

# tMesHist
source: Message History
ru: История сообщений

# tMostActive
source: Most Active Groups and Users
ru: Наиболее активные группы и пользователи

# tStatusReport
source: Status Report by User
ru: Отчет о вашей работе

# tStatusReportProject
source: Status Report by Project
ru: Отчет о работе над проектом

# tXMLReport
source: Custom Report Wizard
ru: Создать отчет

# tAlertsHist
source: Alert History
ru: История уведомлений

# tPortalSetupH
source: Use the links in this section to perform portal setup.
ru: Используйте эти ссылки для редактирования настроек портала.

# tDictionariesH
source: Use the links in this section to edit dictionaries.
ru: Используйте эти ссылки для редактирования справочников.

# tReportsH
source: Use the links in this section to view administration related reports.
ru: Используйте эти ссылки для просмотра административных отчетов.

# tRoutingH
source: Use the links in this section to edit message templates and e-mail issues.
ru: Используйте эти ссылки для редактирования шаблонов сообщений, настроек системы уведомленя и системы напоминания.

# tErrorLog
source: Error Log
ru: Список ошибок

# tIBNSnapshotInfo
source: Portal Snapshot Information
ru: Общая статистика портала

source: Total Users
ru: Пользователей

source: Total Groups
ru: Групп пользователей

source: Secure Groups
ru: Системных групп

source: Partner Groups
ru: Партнерских групп

source: Contact Groups
ru: Контактных групп

source: Active Users
ru: Активных пользователей

source: Disabled Users
ru: Неактивных пользователей

source: Partner Users
ru: Партнеров

source: Regular Users
ru: Обычных пользователей

source: External Users
ru: Внешних пользователей

# UserAndGroupStats
source: Users & Groups Stats
ru: Статистика групп и пользователей

# IMLoginCount
source: {0} Client Login Count
ru: Подключений к {0} Client

source: Messages Sent
ru: Сообщений отправлено

source: Messages Received
ru: Сообщений получено

# tReport
source: Administrative Reports
ru: Административные отчеты

# tDelete
source: Delete
ru: Удалить

# tErrorId
source: Error ID
ru: Ошибка

# tCreationTime
source: Creation Time
ru: Время возникновения

# tWarning
source: Do you really want to delete all errors entries ?
ru: Вы действительно хотите удалить все записи об ошибках ?

# AlertUser
source: Alert Notification Parameters
ru: Система уведомления

source: First Name
ru: Имя отправителя

source: Last Name
ru: Фамилия отправителя

source: Cancel
ru: Отменить

# EmailDuplicate
source: User with the mentioned e-mail already exists.
ru: Пользователь с таким e-mail уже существует.

source: Portal Login Count
ru: Входов в портал

# UseSSL
source: URL Format
ru: Формат ссылок в уведомлениях

# tCustomSQLReport
source: Custom SQL Report
ru: Пользовательский SQL запрос

# tProcess
source: Execute
ru: Выполнить

source: Element customization
ru: Настройка элемента

# SelectElement
source: Select Object
ru: Объект

source: Select Type
ru: Тип

# Any
source: [ All Elements]
ru: [ Все элементы ]

# AddMarkedFields
source: Add Selected Fields
ru: Добавить отмеченные поля

source: Field
ru: Поле

source: Data Type
ru: Тип

# BlockPropertyAvailableFields
source: Fields Available in Dictionary
ru: Доступные поля

# AvailableFields
source: Fields Available in Dictionary
ru: Доступные поля

source: New Field
ru: Новое поле

source: Save
ru: Сохранить

# CreateField
source: New Field
ru: Новое поле

source: Edit Field
ru: Редактирование поля

# FieldAllowNulls
source: Allow Nulls
ru: Разрешить пустые значения

# FieldSaveHistory
source: Save History
ru: Сохранять историю изменений

# FieldAllowSearch
source: Allow Search
ru: Разрешить поиск

# FieldName
source: Name
ru: Название

# FieldFriendlyName
source: Friendly Name
ru: Отображаемое название

# FieldDescription
source: Description
ru: Описание

# FieldType
source: Data Type
ru: Тип данных

# ElementName
source: Element
ru: Элемент

# DeleteWarning
source: Do you really want to delete this field?
ru: Вы действительно хотите удалить это поле?

source: Delete
ru: Удалить

# AddFields
source: Add Selected Fields
ru: Добавить отмеченные поля

source: Field Details
ru: Просмотр поля

source: Back To Customization
ru: Вернуться к настройке

source: Yes
ru: Да

source: No
ru: Нет

# tMailBoxes
source: Inbound E-mail Routing
ru: E-mail ящики

# DictItems
source: Lookup Values
ru: Элементы справочника

# tCustomReports
source: Custom Reports
ru: Созданные отчеты

# Dictionary
source: Lookup Values
ru: Справочник

# Editable
source: Editable Dictionary
ru: Расширяемый справочник

# Multiline
source: Allow Multiple Values
ru: Разрешить выбор нескольких значений

# Weight
source: Position
ru: Позиция

source: Edit
ru: Редактировать

# Display
source: Display in table
ru: Показывать в таблице

source: Back to List Info
ru: Вернуться к информации о списке

# DisplayColumn
source: Display
ru: Показывать

# FieldNameDuplictaion
source: The field with such name already exists. Try to use another field name.
ru: Поле с таким именем уже существует. Попробуйте задать другое имя.

# tWeightToolTip
source: This is the order this field will appear to the user when doing data entry.
ru: Место создаваемого поля в списке полей объекта.

# tBlockPropertyCurrentlyUsed
source: Currently Used Fields By Block
ru: Поля, используемые блоком

# tCurrentlyUsed
source: Currently Used Fields By Object
ru: Используемые поля

# tBlockHelpSelectedFields
source: Use the link to the right to add new custom fields blocks to the built in object you have selected in this box. When you are done, your users will be able to modify and edit these fields in the main portal interface areas.
ru: Вы можете сформировать структуру блоков настраиваемых полей для страницы просмотра каждого из объектов. Воспользуйтесь кнопкой «Новый блок», выберите место расположения создаваемого блока и в его свойствах укажите поля, которые будут отображаться.

# tHelpSelectedFields
source: Use the box to the right to add new custom fields to the built in object you have selected in this box. When you are done, your users will be able to modify and edit these fields in the main portal interface areas.
ru: Используемые поля будут добавлены ко всем указанным объектам. Настройка отображения настраиваемых полей производится на странице "Блоки настраиваемых полей".

# tHelpAvailableFields
source: Select the checkbox next to the fields you wish to be part of the object to the left and click the Move Icon.
ru: Выберите поля, которые необходимо включить в объект, и нажмите "Добавить отмеченные поля".

# tAllTypes
source: [ All Data Types]
ru: [Любой]

# tAddItem
source: Add Lookup Value
ru: Добавить элемент справочника

# tValue
source: Value
ru: Значение

# tClose
source: Close
ru: Закрыть

# tGloballyFields
source: Globally Defined/Available Fields
ru: Список настраиваемых полей

# tApply
source: Apply
ru: Применить

# tReset
source: Reset
ru: Очистить

# tShow
source: Show
ru: Отобразить

# tInUse
source: In Use
ru: Используемые

# tNotInUse
source: Not In Use
ru: Неиспользуемые

# tAll
source: All
ru: Все

# tStandardListTemp
source: Standard List Templates
ru: Шаблоны списков

# tNewList
source: New Standard List
ru: Новый шаблон

# tListTempText
source: Using this function, you can create standardized lists that can be used as basic templates for enabling your users to more easily create lists. The lists you define here will only be used as a basis for other lists to be quickly created by your users.
ru: Вы можете создать шаблоны списков, с помощью которых пользователи портала смогут легко и быстро создавать свои собственные списки.

# DeleteWarning2
source: Do you really want to delete this template?
ru: Вы действительно хотите удалить этот шаблон?

# tTitle
source: Title
ru: Название

# tFields
source: Fields
ru: Поля

# tTemplateInfo
source: Standard List Info
ru: Информация о шаблоне списка

# tAddOneField
source: Add Field
ru: Добавить поле

# tCustomizeHomePage
source: Customize Portal Login Page
ru: Вид страницы "Вход в портал"

# tCreatedBy
source: Created By
ru: Создал

# tCreated
source: Created
ru: Дата создания

# tOnlyLettersAndDigits
source: Only 'A-Z', 'a-z', '0-9' & '_'!
ru: Разрешены только символы 'A-Z', 'a-z', '0-9' и '_'!

# tSystemField
source: System Field
ru: Системное поле

# tGlobalField
source: Global Field
ru: Глобальное поле

# tUserField
source: User Field
ru: Пользовательское поле

# tBroadcastAlerts
source: System Broadcast Alerts
ru: Важные сообщения

# tAlertAdd
source: Create Alert
ru: Новое сообщение

# tWarningGroups
source: You must select at least one group!
ru: Вы должны выбрать хотя бы одну группу!

# tMessageText
source: Message Text
ru: Текст сообщения

# tSelectGroups
source: Select Groups
ru: Группы

# tExpDate
source: Expiration Date
ru: Срок

# tSend
source: Send
ru: Отправить

# tNoItems
source: No Broadcast Alerts For This Time!
ru: Важных сообщений на сегодня нет!

# tCustomizationH
source: Use the links in this section to customize your own fields.
ru: Используйте эти ссылки для редактирования настраиваемых полей.

# tDataDictionaryManager
source: Data Dictionary Manager
ru: Список настраиваемых полей

# tFieldsEditor
source: Business Objects Extension
ru: Расширение бизнес объектов

# tListTemplates
source: List Template Manager
ru: Шаблоны списков

# tBlockName
source: Block Name
ru: Имя блока

# tRepConfig
source: Reports Security Configuration
ru: Настройки безопасности для отчетов

# tSecurity
source: Security
ru: Настройки безопасности

# tAdd
source: Add
ru: Добавить

source: Rights
ru: Право

# tAllow
source: Allow
ru: Разрешить

# tDeny
source: Deny
ru: Запретить

# tEditSec
source: Edit Security for
ru: Настройки безопасности для

# tRoles
source: [Roles]
ru: [Роли]

# tEmpty
source: ---Empty---
ru: --Нет элементов--

# tAdmins
source: Administrators
ru: Администраторы

# tPPManager
source: Power Project Managers
ru: Руководители

# tHDM
source: Help Desk Managers
ru: Служба поддержки

# tGlobalPManager
source: Global Project Managers
ru: Проект-менеджеры

# tGlobalEManager
source: Global Executive Managers
ru: Исполнительные менеджеры

# tAny
source: Any
ru: Любой

source: Group
ru: Группа

source: User
ru: Пользователь

# Warning
source: Do you want to delete this item?
ru: Вы хотите удалить эту запись?

source: Available
ru: Доступны

source: Selected
ru: Выбраны

# tNotSet
source: Not Set
ru: Не выбрана

# tCategory
source: Category
ru: Категория

# tIsPersonal
source: Report Type
ru: Тип отчета

# tGlobalType
source: Global
ru: Общий

# tPersonalType
source: Personal
ru: Пользовательский

# tProjectType
source: Project
ru: Проектный

# tNewBlock
source: New Block
ru: Новый блок

# tMove
source: Move
ru: Переместить

# tProperties
source: Properties
ru: Свойства

# tWarningControl
source: Are you sure to delete this control?
ru: Вы действительно хотите удалить этот блок?

# tUseAlerts
source: Use Alert Service
ru: Включить систему уведомления

# tPPage
source: Property page
ru: Свойства блока

# SpecialTemplates
source: Special Message Templates
ru: Шаблоны специальных сообщений

# tSecurityH
source: Security
ru: Безопасность

# tEnableAD
source: Enable Windows authentication
ru: Разрешить проверку подлинности пользователя Windows

# tStartIP
source: Starting IP Address
ru: Начальный IP адрес

# tEndIP
source: Ending IP Address
ru: Конечный IP адрес

# tAllowedRange
source: Allowed IP addresses ranges
ru: Разрешенные диапазоны IP адресов

# tNewRange
source: New Range
ru: Новый диапазон

# tLDAPSettings
source: LDAP Settings
ru: LDAP настройки

# tLDAPSettingsView
source: LDAP Settings View
ru: Просмотр LDAP настроек

# tLDAPSettingsEdit
source: LDAP Settings Edit
ru: Редактирование LDAP настроек

# tLDAPSettingsAdd
source: Add LDAP Settings
ru: Новые LDAP настройки

# tWarningDelSets
source: Do you really want to delete these settings?
ru: Вы действительно хотите удалить эти настройки?

# tDomain
source: Domain
ru: Домен

# tAutosync
source: Auto Synchronize
ru: Автосинхронизация

# tUserName
source: User Name
ru: Пользователь

# tPassword
source: Password
ru: Пароль

# tConfirm
source: Confirm Password
ru: Подтверждение пароля

# tFilter
source: Filter
ru: Фильтр

# tActivate
source: Activate
ru: Активировать

# tDeactivate
source: Deactivate
ru: Деактивировать

# tSynchronize
source: Synchronize
ru: Синхронизировать

# tLastSynch
source: Last Synchronization
ru: Последняя синхронизация

# tInterval
source: Interval
ru: Интервал синхронизации

# tStart
source: Synchronize Start
ru: Начало синхронизации

source: Clients
ru: Клиенты

# tLDAPLogs
source: Synchronization Logs
ru: Результаты синхронизации

# tLDAPLogView
source: Synchronization Log View
ru: Просмотр результатов синхронизации

# tWarningDelLog
source: Do you really want to delete this log?
ru: Вы действительно хотите удалить эти результаты синхронизации?

# tSynchDate
source: Synchronization Date
ru: Дата синхронизации

# tUserCount
source: User Count
ru: Количество пользователей

# tIsBitField
source: Is Bit
ru: Битовое поле

# tIBNName
source: Portal Name
ru: Поле портала

# tLdapName
source: LDAP Name
ru: Поле LDAP

# tSettings
source: Settings
ru: Настройки

# tNewValue
source: New Value
ru: Новое значение

# tOldValue
source: Old Value
ru: Старое значение

# tDeleteChecked
source: Delete Checked
ru: Удалить выделенные

# tWarningChecked
source: Do you really want to delete all checked logs?
ru: Вы действительно хотите удалить все выделенные результаты синхронизации?

# tDeleteEmpty
source: Delete Empty
ru: Удалить пустые

# tWarningEmpty
source: Do you really want to delete all empty logs?
ru: Вы действительно хотите удалить все пустые результаты синхронизации?

# tMdpCustomization
source: Business Objects Interface
ru: Интерфейс бизнес объектов

source: Port
ru: Порт

source: Schema
ru: Схема

# sSearchSettings
source: Search Settings
ru: Настройки поиска

# sAllowFTS
source: Allow Full Text Search
ru: Разрешить полнотекстовый поиск (по файлам библиотеки)

# tNotInstalled
source: The Full-Text Service (Microsoft Search) is not available. The system administrator must install and start this service.
ru: Полнотекстовый поисковый сервис Microsoft не установлен. Обратитесь за помощью к вашему системному администратору.

# tInformation
source: Information
ru: Информация

# tIndexSize
source: Index Size
ru: Размер индекса

# tStatus
source: Status
ru: Статус

# tUseWebDAV
source: Use WebDAV
ru: Использовать WebDAV

# tAdditionalSettings
source: Files and Forms Settings
ru: Настройки файлов и форм

# tWebDAVSettings
source: Editing documents on server
ru: Редактирование документов на сервере

# tAllowFTS
source: Allow Full Text Search
ru: Разрешить полнотекстовый поиск

# tFTSHit
source: Our system enables to make full-text search over file library. You can activate or deactivate this feature. <br> The following file types are supported by default: PPT (Microsoft PowerPoint presentation), DOC (Microsoft Word document), XLS (Microsoft Excel spreadsheet), HTML documents, TXT documents. You can download filters for other file types from the following sites: <br/>
ru: Наша система позволяет производить полнотекстовый поиск по файлам библиотеки. Вы можете включить или выключить такую возможность. <br/>Следующие типы файлов поддерживаются по умолчанию: PPT (презентации Microsoft PowerPoint), DOC (документы Microsoft Word), XLS (книги Microsoft Excel), документы HTML, документы TXT. <br/> Фильтры для других типов можно скачать со следующих сайтов: <br/>

# tFTSNotEnabledMessage
source: Portal can enable full-text searches within the own file library. In order to activate this feature, the full-text search feature must be enabled on the SQL server. This feature is currently not running.
ru: Наша система позволяет производить полнотекстовый поиск по файлам библиотеки. Для этого на SQL-сервере должна работать служба Full-Text Search. В настойщее время эта служба не запущена.

# tFTSNotInstalledMessage
source: Portal can enable full-text searches within the own file library. Full-Text Search service should be active on the SQL-server in order to make the process possible. This service is not installed at the current moment.
ru: Наша система позволяет производить полнотекстовый поиск по файлам библиотеки. Для этого на SQL-сервере должна работать служба Full-Text Search. В настойщее время эта служба не установлена.

# tRunFTS
source: Run Full-Text Search
ru: Запустить службу Full-Text Search

# tAdditionalInfo
source: Additional information is
ru: Дополнительная информация

# tAllowWebDAV
source: Allow editing files on server
ru: Разрешить серверное редактирование файлов

# tAnd
source: and
ru: и

# tArchiveFiles
source: archive Files (like CAB, ZIP, RAR or self-extracting EXE).
ru: файлы архивов (например CAB, ZIP, RAR или самораспаковывающиеся EXE файлы).

# tBrowserPlugins
source: Browser Plugins
ru: Плагины для браузеров

# tEnableWebDAV
source: Enable file editing on the server
ru: Включить возможность серверного редактирования файлов

# tFTS
source: Full Text Search
ru: Полнотекстовый поиск

# tHere
source: here
ru: здесь

# tWebDAV
source: Files editing on server
ru: Серверное редактирование файлов

# tWebDAVHint
source: <b>Notice.</b> Server edition can be used only by those users who have the corresponding plug-ins for browsers installed. To get the last versions for Microsoft Internet Explorer and Mozilla FireFox browsers, follow the link:
ru: <b>Примечание.</b> Серверное редактирование будет работать лишь у тех пользователей, у которых установлены соответствующие плагины к браузерам. Последние версии плагинов для браузеров Microsoft Internet Explorer и Mozilla FireFox Вы всегда можете получить по следующей ссылке:

# tWebDAVNotDefinedMessage
source: Portal can enable file editing on the server via the WebDav protocol. You can use the link below to Activate or deactivate this feature.
ru: Наша система позволяет производить серверное редактирование файлов (посредством протокола WebDav). Вы можете включить или выключить такую возможность.

# tCompanyProfile
source: Company Profile
ru: Профиль компании

# tDataH
source: Use the links in this section to edit business data such as working time calendars, dictionaries, etc.
ru: Используйте эти ссылки для редактирования таких данных как календари рабочего времени, справочники и др.

# tComSetH
source: Use the links in this section to edit common potal settings.
ru: Используйте эти ссылки для редактирования общих настроек портала.

# tEmailBoxes
source: E-mail Boxes
ru: E-mail ящики

# tReportsSecurity
source: Reports Security
ru: Безопасность для отчетов

# tSMTPSettings
source: SMTP Settings
ru: SMTP настройки

# tCommonSettings
source: Common Settings
ru: Общие настройки

# tAddToolsCustSQLRep
source: Custom SQL Report
ru: Пользовательский SQL запрос

# tAddToolsErrList
source: Error List
ru: Список ошибок

# tAddToolsH
source: Use the links in this section to view portal additional information.
ru: Используйте эти ссылки для просмотра дополнительной информации в портале.

# tAddToolsImpMess
source: System Broadcast Alerts
ru: Важные сообщения

# tAddToolsStat
source: Portal Statistics
ru: Статистика портала

# tAddToolsWebstubs
source: Web Applications
ru: Закладки

# tFilesFormsComSet
source: Common Settings
ru: Общие настройки

# tFilesFormsDocTypes
source: Document Types
ru: Типы файлов

# tFilesFormsH
source: Use the links in this section to manage files and forms.
ru: Используйте эти ссылки для настроек работы с файлами и формами.

# tHelpDeskBlackList
source: Email Black List
ru: Черный список адресов

# tHelpDeskComSet
source: Issue Common Settings
ru: Общие настройки инцидентов

# tHelpDeskEmailLog
source: E-mail Log
ru: E-mail лог

# tHelpDeskH
source: Use the links in this section to manage incidents workflow.
ru: Используйте эти ссылки для настроек работы с инцидентами.

# tHelpDeskIssRules
source: Autodetection/Rules
ru: Автоопределение/правила

# tHelpDeskWhiteList
source: Email White List
ru: Белый список адресов

# tFieldsBlocks
source: Customizable Fields Blocks
ru: Блоки настраиваемых полей

# tClearErrorLog
source: Delete All Errors
ru: Удалить информацию об ошибках

# tAddTools
source: Additional Tools
ru: Дополнительные утилиты

# tEnableWinLogin
source: Enable Automatic Portal Login
ru: Разрешить автоматический вход в портал

# tIPRangeMessage
source: Enter one or more IP addresses within a range. Automatic portal authentication will be enabled only for IP addresses within the specified range.
ru: Укажите диапазон допустимых IP-адресов, с которых будет разрешён автоматический вход в портал.

# tWinLoginDisabledMessage
source: Portal supports automatic entrance (without login and password typing) based on Integrated Windows Security. First you have to set correspondence between portal users and Windows accounts.<br/> <b>Attention!</b> Some problems with portal login can occur when these settings are not specified properly.
ru: Портал может быть настроен на автоматический вход в систему (без ввода логина и пароля) на основании проверки подлинности пользователя средствами Windows (Integrated Windows Security). При этом должно быть соответствие между пользователями портала и доменными учётными записями Windows. <br/><br/> <b>Внимание!</b> Перед настройкой Windows аутентификации ознакомьтесь с подробной инструкцией, представленной в разделе 2.10. <i>Настройки Windows Аутентификации</i> документа «IBN 4.7 – Администрирование IBN портала».

# tWinLoginDisableMessage
source: Disable Automatic Portal Login
ru: Отключить автоматический вход в портал

# tWinLoginEnabledMessage
source: Automatic portal authentication, based on Integrated Windows Security, is enabled. Login and password are automatically stored.<br/><b>Attention! </b> Portal user accounts and Windows accounts must be synchronized. Problems with users accessing Portal can occur when these settings do not correspond.
ru: Портал настроен на автоматический вход в систему (без ввода логина и пароля) на основании проверки подлинности пользователя средствами Windows (Integrated Windows Security). <br/><br/><b>Внимание!</b> Убедитесь, что система настроена корректно. Подробная инструкция по настройке Windows Аутентификации описана в разделе 2.10. <i>Настройки Windows Аутентификации</i> документа "IBN 4.7 - Администрирование IBN портала".

# tFilesForms
source: Files and Forms
ru: Файлы и формы

# tFTSDisable
source: Disable Full Text Search
ru: Отключить полнотекстовый поиск

# tFTSIsWorking
source: Full Text Search Is Enabled Now
ru: Полнотекстовый поиск по файлам библиотеки работает.
