Repository: 0anion0/IBN
Catalog: Source/Server/Mediachase.Ibn.WebResources/App_GlobalResources/Admin.Resources.strMailIncidents.*.resx
Languages: ru

# tUse
source: Use e-mail Box
ru: Получать почту с этого ящика

# tActive
source: Active
ru: Активен

# tDelFromServer
source: Delete e-mails from server
ru: Удалять письма с сервера

# tPeriod
source: Check every
ru: Проверять каждые

# tServer
source: Server
ru: Сервер

# tPort
source: Port
ru: Порт

# tUser
source: User
ru: Пользователь

# tPassword
source: Password
ru: Пароль

# tAutoApprove
source: Auto Approve For Known Users
ru: Принимать, если получено от известных пользователей

# tAutoDelete
source: Ignore e-mails from Unknown Users
ru: Игнорировать, если получено от неизвестных пользователей

# tUseExternal
source: Use External Users Only
ru: Принимать, полученные только от внешних пользователей

# tSaveMessageBody
source: Save Message Body
ru: Сохранять тело сообщения

# tSaveMessageBodyEml
source: Save Message Body In Eml Format
ru: Сохранять тело письма в EML формате

# tSaveMessageBodyMsg
source: Save Message Body In Msg Format
ru: Сохранять тело письма в Outlook MSG

# tSaveMessageBodyMht
source: Save Message Body In Mht Format
ru: Сохранять тело письма в MHT формате

# tSaveMessageBodyMhtPrev
source: Save Message Body In Mht Format (Message preview available)
ru: Сохранять тело письма в MHT формате (Возможен предпросмотр)

# tSave
source: Save
ru: Сохранить

# tCancel
source: Cancel
ru: Отменить

# tEdit
source: Edit
ru: Редактировать

# tDelete
source: Delete
ru: Удалить

# tChangeStatusStop
source: Stop
ru: Остановить

# tChangeStatusRun
source: Run
ru: Запустить

# tIncSets
source: Portal Settings
ru: Системные настройки

# tPopSets
source: POP3 Box Settings
ru: POP3 настройки

# tActivitySets
source: Activity Settings
ru: Активность

# tInfoBlock
source: Information
ru: Информация

# tHandlerBlock
source: Handler
ru: Обработчик

# tDescription
source: Description
ru: Описание

# tHandlerSets
source: Handler Settings
ru: Настройки обработчика

# tbTitle
source: E-mail Box Settings
ru: Настройки e-mail ящика

# tCheck
source: Check Settings
ru: Проверить настройки

# tError
source: Settings are incorrect!
ru: Настройки неверны

# tOK
source: Settings are correct!
ru: Настройки верны

# t10min
source: 10 min
ru: 10 минут

# t30min
source: 30 min
ru: 30 минут

# t60min
source: 1 hour
ru: 1 час

# t180min
source: 3 hours
ru: 3 часа

# tMailBoxes
source: E-mail Boxes
ru: E-mail ящики

# tWarning
source: Do you really want to delete this e-mail box?
ru: Вы действительно хотите удалить этот почтовый ящик?

# tType
source: Type
ru: Тип

# tIssBox
source: Issues box
ru: Папка инцидентов

# tFlsBox
source: Files box
ru: Файлы

# tMoveto
source: Go To Folder
ru: Перейти к папке

# tSelectFolder
source: Select Folder For Inbound e-mails
ru: Выберите папку для писем

# tFolder
source: Folder
ru: Папка

# tFolderPattern
source: Subfolder Pattern
ru: Шаблон пути

# tCantSelectThisFolder
source: You Can`t Select This Folder!
ru: Нельзя выбрать эту папку

# tAddBox
source: New Pop3 Box
ru: Новый почтовый ящик

# tAddIncBox
source: Add Issues Box
ru: Новый ящик для инцидентов

# tAddFldBox
source: Add Files Box
ru: Новый ящик для файлов

# tTitle
source: Title
ru: Название

# tName
source: Name
ru: Имя

# tStatus
source: Status
ru: Статус

# tHandler
source: Handler Name
ru: Имя обработчика

# tLastReq
source: Last Request
ru: Последний запрос

# tLastSuccReq
source: Last Successful Request
ru: Последний успешный запрос

# tErrorMessage
source: Error Text
ru: Текст ошибки

# tNone
source: None
ru: Не выбран

# lblMailDeleteError
source: Unfortunately, the e-mail Box can not be deleted.
ru: К сожалению, невозможно удалить указанный ящик.

# tRoot
source: Root
ru: Начало

# tShowHelp
source: Show Help
ru: Показать подсказку

# tHideHelp
source: Hide Help
ru: Скрыть подсказку

# tHelpText
source: <br><p>Folder Patterns allow you to store the incoming documents to the subfolders according to their attributes like the creation date, sender’s e-mail address and so on. They are created in the handler’s folder and can be arranged in a hierarchical tree. </p> <p>For example: <strong>[To]\[Date.Now]\[Subject]</strong>. </p> <p>The pattern may combine static text and the pattern active tags. </p> <p>For example: <strong>My Documents\[From]</strong>.<br> </p> <p>There are following active tags:</p> <table border=1 cellspacing=0 cellpadding=3 class="text"> <tr> <td valign="top"><b>Name</b></td> <td valign="top"><b>Info</b></td> </tr> <tr> <td valign="top">[UserName]</td> <td valign="top">Either Portal User’s last and first names if the document comes from the known person or e-mail address</td> </tr> <tr> <td valign="top">[From]</td> <td valign="top">The sender e-mail address</td> </tr> <tr> <td valign="top">[Subject]</td> <td valign="top">The e-mail subject</td> </tr> <tr> <td valign="top" nowrap>[Date.Now]<br> [Date.Now(yyyy)]<br> [Date.Now(yyyy-MM-dd)]<br> <br> [Date.Now(<em>Params</em>)]</td> <td valign="top"> <p>The current date<br> For Date active tags formatting parameters can be specified.</p> <blockquote> <p><b><i>yyyy</i></b>– returns date’s year (e.g. 2006)<br> <b><i>yyyy-mm</i></b> – returns date’s year and month (e.g. 2006-01)<br> <b><i>yyyy-MM-dd</i></b> – returns date’s year, month and date (e.g. 2006-01-10)<br> <b><i>t</i></b> – returns date’s hour and minute values (e.g. 16:25)<br> <b><i>T</i></b> – returns date’s hour, minute and second values (e.g. 17:12:23)<br> <b><i>d</i></b> – returns only date in short format (e.g. 08/17/2000)<br> <b><i>D</i></b> – returns only date in full format (e.g. Thursday, August 17, 2000)<br> <b><i>G</i></b> - returns date and time in short format (e.g. 08/17/2000 16:32)</p> </blockquote> </td> </tr> <tr> <td valign="top" nowrap>[Date.UtcNow]<br> [Date.UtcNow(yyyy)]<br> [Date.UtcNow(yyyy-MM-dd)]<br> <br> [Date.UtcNow(<em>Params</em>)]</td> <td valign="top"> <p>The current dated in the UTC<br> For Date active tags formatting parameters can be specified.</p> <blockquote> <p><b><i>yyyy</i></b> – returns date’s year (e.g. 2006)<br> <b><i>yyyy-mm</i></b> – returns date’s year and month (e.g. 2006-01)<br> <b><i>yyyy-MM-dd</i></b> – returns date’s year, month and date (e.g. 2006-01-10)<br> <b><i>t</i></b> – returns date’s hour and minute values (e.g. 16:25)<br> <b><i>T</i></b> – returns date’s hour, minute and second values (e.g. 17:12:23)<br> <b><i>d</i></b> – returns only date in short format (e.g. 08/17/2000)<br> <b><i>D</i></b> – returns only date in full format (e.g. Thursday, August 17, 2000)<br> <b><i>G</i></b> - returns date and time in short format (e.g. 08/17/2000 16:32)</p> </blockquote> </td> </tr> <tr> <td valign="top">[Date(Params)]</td> <td valign="top"> <p>The e-mail date<br> For Date active tags formatting parameters can be specified.</p> <blockquote> <p><b><i>yyyy</i></b> – returns date’s year (e.g. 2006)<br> <b><i>yyyy-mm</i></b> – returns date’s year and month (e.g. 2006-01)<br> <b><i>yyyy-MM-dd</i></b> – returns date’s year, month and date (e.g. 2006-01-10)<br> <b><i>t</i></b> – returns date’s hour and minute values (e.g. 16:25)<br> <b><i>T</i></b> – returns date’s hour, minute and second values (e.g. 17:12:23)<br> <b><i>d</i></b> – returns only date in short format (e.g. 08/17/2000)<br> <b><i>D</i></b> – returns only date in full format (e.g. Thursday, August 17, 2000)<br> <b><i>G</i></b> - returns date and time in short format (e.g. 08/17/2000 16:32)</p> </blockquote> </td> </tr> <tr> <td valign="top">[Importance]</td> <td valign="top">The e-mail priority value</td> </tr> <tr> <td valign="top">[MessageID]</td> <td valign="top">The e-mail ID taken from the mail server</td> </tr> <tr> <td valign="top">[Sender]</td> <td valign="top">The e-mail sender</td> </tr> <tr> <td valign="top">[To]</td> <td valign="top">The e-mail addressee</td> </tr> <tr> <td valign="top">[Header(headerName)]</td> <td valign="top">The e-mail header with the <i>headerName</i> name</td> </tr> </table>
ru: <br> <p>Шаблоны пути позволяют автоматически создавать папки в библиотеке портала и сохранять в них входящие документы. В названии создаваемых папок могут учитываться различные атрибуты входящих документов: дата создания, адрес отправителя и другие. Вложенные папки автоматически создаются в выбранной папке обработчика и могут быть представлены в виде дерева.</p> <p>Пример: <strong>[To]\[Date.Now]\[Subject]</strong>. </p> <p>Шаблон может содержать как статический текст, так и активные теги. </p> <p>Пример: <strong>My Documents\[From]</strong>.<br> </p> <p>Доступные активные теги:</p> <table border=1 cellspacing=0 cellpadding=3 class="text"> <tr> <td valign="top"><strong>Имя</strong></td> <td valign="top"><b>Информация</b></td> </tr> <tr> <td valign="top">[UserName]</td> <td valign="top">Фамилия и имя пользователя, если письмо пришло от зарегистрированного пользователя портала или с известного адреса</td> </tr> <tr> <td valign="top">[From]</td> <td valign="top">E-mail адрес отправителя </td> </tr> <tr> <td valign="top">[Subject]</td> <td valign="top">Тема письма </td> </tr> <tr> <td valign="top" nowrap>[Date.Now]<br> [Date.Now(yyyy)]<br> [Date.Now(yyyy-MM-dd)]<br> <br> [Date.Now(<em>Params</em>)]</td> <td valign="top"> <p>Текущая дата <br> Для активных тегов даты могут быть установлены различные форматы (Params)</p> <blockquote> <p><b><i>yyyy</i></b>– возвращает текущий год (пример: 2006)<br> <b><i>yyyy-mm</i></b> – возвращает текущий год и месяц (пример: 2006-01)<br> <b><i>yyyy-MM-dd</i></b> – возвращает текущий год, месяц и день (пример: 2006-01-10)<br> <b><i>t</i></b> – возвращает текущее время в часах и минутах (пример: 16:25)<br> <b><i>T</i></b> – возвращает текущее время в часах, минутах и секундах (пример: 17:12:23)<br> <b><i>d</i></b> – возвращает текущую дату в коротком формате (пример: 08/17/2000)<br> <b><i>D</i></b> – возвращает текущую дату в полном формате (пример: Thursday, August 17, 2000)<br> <b><i>G</i></b> – возвращает текущую дату и время в коротком формате (пример: 08/17/2000 16:32)</p> </blockquote> </td> </tr> <tr> <td valign="top" nowrap>[Date.UtcNow]<br> [Date.UtcNow(yyyy)]<br> [Date.UtcNow(yyyy-MM-dd)]<br> <br> [Date.UtcNow(<em>Params</em>)]</td> <td valign="top"> <p>Текущая дата в формате UTC<br> Для активных тегов даты могут быть установлены различные форматы </p> <blockquote> <p><b><i>yyyy</i></b>– возвращает текущий год UTC (пример: 2006)<br> <b><i>yyyy-mm</i></b> – возвращает текущий год и месяц UTC (пример: 2006-01)<br> <b><i>yyyy-MM-dd</i></b> – возвращает текущий год, месяц и день UTC (пример: 2006-01-10)<br> <b><i>t</i></b> – возвращает текущее время UTC в часах и минутах (пример: 16:25)<br> <b><i>T</i></b> – возвращает текущее время в часах, минутах и секундах UTC (пример: 17:12:23)<br> <b><i>d</i></b> – возвращает текущую дату UTC в коротком формате (пример: 08/17/2000)<br> <b><i>D</i></b> – возвращает текущую дату UTC в полном формате (пример: Thursday, August 17, 2000)<br> <b><i>G</i></b> – возвращает текущую дату и время UTC в коротком формате (пример: 08/17/2000 16:32)</p> </blockquote> </td> </tr> <tr> <td valign="top">[Date(Params)]</td> <td valign="top"> <p>Дата письма<br> Для активных тегов даты могут быть установлены различные форматы </p> <blockquote> <p><b><i>yyyy</i></b>– возвращает год (пример: 2006)<br> <b><i>yyyy-mm</i></b> – возвращает год и месяц (пример: 2006-01)<br> <b><i>yyyy-MM-dd</i></b> – возвращает год, месяц и день (пример: 2006-01-10)<br> <b><i>t</i></b> – возвращает время в часах и минутах (пример: 16:25)<br> <b><i>T</i></b> – возвращает время в часах, минутах и секундах (пример: 17:12:23)<br> <b><i>d</i></b> – возвращает дату в коротком формате (пример: 08/17/2000)<br> <b><i>D</i></b> – возвращает дату в полном формате (пример: Thursday, August 17, 2000)<br> <b><i>G</i></b> – возвращает дату и время в коротком формате (пример: 08/17/2000 16:32)</p> </blockquote> </td> </tr> <tr> <td valign="top">[Importance]</td> <td valign="top">Приоритет письма </td> </tr> <tr> <td valign="top">[MessageID]</td> <td valign="top">ID письма. Берется с сервера</td> </tr> <tr> <td valign="top">[Sender]</td> <td valign="top">Отправитель</td> </tr> <tr> <td valign="top">[To]</td> <td valign="top">E-mail адресата</td> </tr> <tr> <td valign="top">[Header(headerName)]</td> <td valign="top">Заголовок <i>headerName</i> письма </td> </tr> </table>

# tActiveTag
source: Active tag
ru: Активный тег

# tNotSupported
source: is not supported
ru: не поддерживается

# tEMailPop3
source: E-mail Pop3 Boxes
ru: Управление e-mail ящиками

# tInternalBox
source: Internal E-mail Pop3 Box
ru: Внутренний e-mail ящик

# tExternalBoxes
source: External E-mail Pop3 Boxes
ru: Внешние e-mail ящики

# tIsInternal
source: Is Internal
ru: Внутренний

# tInternalEmail
source: E-mail address
ru: E-mail адрес

# tLogin
source: Login
ru: Логин

# tNoIntBox
source: There is no internal e-mail box. You can create it.
ru: Внутренний e-mail ящик не создан. Вы можете создать его сейчас.

# tBlackList
source: E-mail Black List
ru: Черный список адресов

# tWhiteList
source: E-mail White List
ru: Белый список адресов

# tAntiSpamList
source: Anti-Spam Rules
ru: Правила борьбы со спамом

# tConfirmPassword
source: Confirm password
ru: Подтверждение пароля

# tWarningChecked
source: Do you really want to delete all checked addresses?
ru: Вы действительно хотите удалить все выделенные адреса?

# tKeyword
source: Keyword
ru: Поиск

# tApply
source: Apply
ru: Применить

# tReset
source: Reset
ru: Очистить

# tDeleteChecked
source: Delete Checked
ru: Удалить отмеченные

# tAddress
source: Address
ru: Адрес

# tWarning2
source: Do you really want to delete this address from list?
ru: Вы действительно хотите удалить этот адрес из списка?

# tQuickAdd
source: Quick Add
ru: Новый адрес

# tAdd
source: Add
ru: Добавить

# tKey
source: Key
ru: Ключ

# tValue
source: Value
ru: Значение

# tWarning3
source: Do you really want to delete this rule from list?
ru: Вы действительно хотите удалить это правило из списка?

# tAddRule
source: Add Rule
ru: Новое правило

# tContains
source: Contains
ru: содержит

# tIsEqual
source: Is Equal
ru: равно

# tIsNotEqual
source: Is Not Equal
ru: не равно

# tNotContains
source: Not Contains
ru: не содержит

# tRegExMatch
source: RegEx Match
ru: соответствует шаблону

# tService
source: Service
ru: сервис

# tWeight
source: Weight
ru: Вес

# tWhiteList2
source: White List
ru: Белый список

# tBlackList2
source: Black List
ru: Черный список

# tTicket
source: Ticket
ru: Код

# tFrom
source: From
ru: От

# tTo
source: To
ru: Кому

# tSubject
source: Subject
ru: Тема

# tBody
source: Body
ru: Письмо

# tAction
source: Action
ru: Действие

# tDefIncSettings
source: Default Incident Settings
ru: Настройки по умолчанию для нового инцидента

# tNotSet
source: Not Set
ru: не установлен

# tIssBoxes
source: Issue Boxes
ru: Папки инцидентов

# tWarningIncBox
source: Do you really want to delete this issue box?
ru: Вы действительно хотите удалить эту папку инцидентов?

# tIdentMask
source: Identifier Mask
ru: Идентификатор

# tIssBoxRules
source: Rules
ru: Правила для папки инцидентов

# tDefaultBox
source: Default Box
ru: Ящик по умолчанию

# tIssRulesList
source: Rules List
ru: Список правил

# tIssRuleInfo
source: Rule Details
ru: Описание правила

# tIssRulesSummary
source: Rules Summary
ru: Правила

# tNewRule
source: Add Rule
ru: Новое правило

# tMessageCount
source: Message Count
ru: Количество сообщений

# tPop3BoxEdit
source: Pop3 Box Edit
ru: Редактирование e-mail ящика

# tPop3BoxNew
source: Add Pop3 Box
ru: Новый e-mail ящик

# tRuleEdit
source: Rule Edit
ru: Редактирование правила

# tRuleNew
source: Add Rule
ru: Новое правило

# tIssueBoxEdit
source: Issue Box Edit
ru: Редактирование папки инцидентов

# tIssueBoxNew
source: Add Issue Box
ru: Новая папка инцидентов

# tPendingMess
source: Pending Messages
ru: Непроверенные сообщения

# tIndex
source: Index
ru: Индекс

# tTypeYour
source: Your Key
ru: Введите свой

# tWarningCheckedDelete
source: Do you really want to delete all checked messages?
ru: Вы действительно хотите удалить все отмеченные сообщения?

# tWarningCheckedApprove
source: Do you really want to approve all checked messages?
ru: Вы действительно хотите утвердить все отмеченные сообщения?

# tMessView
source: Message View
ru: Просмотр сообщения

# tApprove
source: Approve
ru: Утвердить

# tWarningDelete
source: Do you really want to delete this message?
ru: Вы действительно хотите удалить это сообщение?

# tWarningApprove
source: Do you really want to approve this message?
ru: Вы действительно хотите утвердить это сообщение?

# tClose
source: Close
ru: Закрыть

# tIssueboxSettings
source: Issue Box Settings
ru: Настройка папки инцидентов

# tIssManage
source: Management
ru: Управление

# tFlags
source: Responsibility
ru: Настройки ответственных

# tIssueControl
source: Issue Control
ru: Контроль разрешения инцидента

# tManager
source: Manager
ru: Менеджер

# tController
source: Controller
ru: Контролёр

# tResponsible
source: Responsible
ru: Ответственный

# tExpDuration
source: Expected resolution deadline
ru: Ожидаемое время разрешения

# tExpRespTime
source: Expected reply deadline
ru: Ожидаемое время ответа

# tCreator
source: Creator
ru: Создатель

# tResponsibleType
source: Responsible Selection Type
ru: Тип выбора ответственных

# tPool
source: Responsible List
ru: Список ответственных

# tAllowAddResources
source: Allow Resources Adding
ru: Разрешить добавлять исполнителей

# tAllowAddToDo
source: Allow To-Do Adding
ru: Разрешить добавлять поручения

# tAllowControl
source: Allow Control
ru: Разрешить контроль

# tAllowToDeclineResponsibility
source: Allow responsible to decline responsibility assignment
ru: Дать ответственному возможность отказа от назначения

# tAllowToReassignResponsibility
source: Allow responsible another responsible assigning
ru: Дать ответственному возможность назначения другого ответственного

# tReassignResponsible
source: Assign another responsible when reopening
ru: Назначать другого ответственного при повторном открытии

# tControllerType
source: Controller Type
ru: Тип контролёра

# tEMailRouterSettings
source: E-mail Routing Settings
ru: Настройки электронной почты

# tAllowEMailRouter
source: Allow internal E-mail Routing
ru: Включить внутреннюю маршрутизацию e-mail сообщений

# tChange
source: Change
ru: Изменить

# tWarningPool
source: Do you really want to delete this user from pool?
ru: Вы действительно хотите удалить этого пользователя из списка?

# tPoolTitle
source: User List
ru: Список пользователей

# tFindNow
source: Find Now
ru: Найти

# tEmptySearch
source: Empty Search
ru: Пользователи не найдены

source: Available
ru: Доступны

source: Selected
ru: Выбраны

source: Group
ru: Группа

source: Search
ru: Поиск

# tExtType
source: Incoming
ru: Входящее

# tIntType
source: Outgoing
ru: Исходящее

# tRecipients
source: Recipients List
ru: Список получателей

# tMapping
source: Mapping Fields
ru: Правила соответствия полей

# tSeverity
source: Severity
ru: Проявление

# tGenCategories
source: General Categories
ru: Общие категории

# tIssCategories
source: Issue Categories
ru: Категории инцидента

# tDuplicateName
source: Duplicate Issue Box Name!
ru: Заданное имя уже используется в системе!

# tDuplicateMask
source: Duplicate Identifier Mask!
ru: Заданный идентификатор уже используется в системе!

# tAllowUserToComeResponsible
source: Allow user to come responsible
ru: Дать возможность стать ответственным

# tPrjCalendar
source: Work Time Calendar
ru: Календарь рабочего времени

# tNewMessage
source: New Message Actions
ru: Действия с новыми сообщениями

# tCreated
source: Received
ru: Получено

# tSMTPSettings
source: SMTP Settings
ru: SMTP настройки

# tSMTPList
source: Outgoing email servers (SMTP)
ru: Серверы исходящей почты (SMTP)

# tAuthenticate
source: Authenticate
ru: Аутентификация

# tIssBoxView
source: Issue Box View
ru: Просмотр папки инцидентов

# tAND
source: AND
ru: И

# tOR
source: OR
ru: ИЛИ

# tAllowAutoReply
source: Allow Auto Reply On Issue Creation
ru: Разрешить автоматический ответ при создании инцидента

# tAllowAutoReplyClose
source: Allow Auto Reply On Issue Closing
ru: Разрешить автоматический ответ при закрытии инцидента

# tAllowAutoReplyHint1
source: This option allows to send message automalically to user when new issue is registered. Click
ru: Данная опция позволяет автоматически отправлять пользователю сообщение при регистрации нового инцидента. Нажмите

# tAllowAutoReplyHint2
source: to edit message template.
ru: для редактирования шаблона сообщения.

# tAllowAutoReplyCloseHint1
source: This option allows to send message automalically to user when issue is closed. Click
ru: Данная опция позволяет автоматически отправлять пользователю сообщение при закрытии инцидента. Нажмите

# tAllowAutoReplyCloseHint2
source: to edit message template.
ru: для редактирования шаблона сообщения.

# tAutoReplyLinkText
source: here
ru: здесь

# tAccept
source: Accept
ru: Принимать

# tDecline
source: Decline
ru: Отклонять

# tApproveChecked
source: Approve Checked
ru: Утвердить отмеченные

# tIssueBoxRules
source: Issue Box Rules Are Not Set
ru: Правила для папки инцидентов не заданы

# tExportList
source: Export List
ru: Экспорт списка

# tProject
source: Project
ru: Проект

# tFile
source: File
ru: Файл

# tImportList
source: Import List
ru: Импорт списка

source: Custom User
ru: определенный пользователь

source: Pool
ru: из группы

source: Manual
ru: вручную

source: Creator
ru: создатель

source: Manager
ru: менеджер

# tIssBoxAutoSelect
source: [ autodetection ]
ru: [ автоопределение ]

# tIssboxCantDeleted
source: Issue Box Can Not Be Deleted!
ru: Папка инцидентов не может быть удалена!

# tIssRules
source: Autodetection/Rules
ru: Автоопределение/Правила

# tAddRules
source: Add Rules
ru: Новые правила

# tChangeIndex
source: Change Index
ru: Изменить порядок

# Operator
source: Variable
ru: Переменная

source: Block
ru: Логическое выражение

source: Function
ru: Функция

# tORBlock
source: [OR Block]
ru: Блок [ИЛИ]

# tANDBlock
source: [AND Block]
ru: Блок [И]

# tNoFunction
source: There are no rules of "Function" type at the current moment. You can design rules of this type on your own. To get the required information see accompanying documentation or make a request for it by e-mail.
ru: В настоящий момент правил типа "Функция" нет. Вы можете самостоятельно разработать такие правила. Необходимую информацию вы можете найти в сопроводительной документации или запросить ее по электронной почте.

# tNosubject
source: [No Subject]
ru: [без заголовка]

# tClient
source: Client
ru: Клиент

# tAllowMessageAutoSigning
source: Use Outgoing Message Template
ru: Использовать форматирование исходящего сообщения

# tAllowMessageAutoSigningHint1
source: This option allows to send formatted message. Click
ru: Данная опция позволяет отсылать форматированное ответное письмо. Нажмите

# tAllowMessageAutoSigningHint2
source: to edit message template .
ru: для редактирования шаблона письма.

# tEmailLog
source: E-mail Log
ru: E-mail лог

# tClearLog
source: Clear Log
ru: Очистить лог

# tDirection
source: Direction
ru: Направление

# tEmailBox
source: Box
ru: Ящик

# tAntiSpamResult
source: Anti-spam result
ru: Проверка на спам

# tAccepted
source: Accepted
ru: Принято

# tDenied
source: Denied
ru: Отклонено

# tPending
source: Pending
ru: На рассмотрении

# tEmailLogSettings
source: E-mail Log Settings
ru: Настройки e-mail лога

# tEmailLogPeriodHint1
source: Keep log records for
ru: Хранить записи за последние

# tEmailLogPeriodHint2
source: days.
ru: дней.

# tSetDefault
source: Set Default
ru: Настройки по умолчанию

# tMappingWarning
source: There are no mapping settings for this e-mail box! You can set them by clicking the mapping icon.
ru: Для этого ящика не заданы настройки полей! Вы можете задать их, щелкнув по выделенной иконке.
