Repository: 0anion0/IBN
Catalog: Source/Server/Mediachase.Ibn.ConfigurationUI/SnapInResources.*.resx
Languages: ru

# CompanyScopeNode_Action_UpdateAddress_Progress
source: Updating company default address...
ru: Обновляю адрес по умолчанию...

# CompanyScopeNode_Action_Stop_Description
source: Deactivates company
ru: Деактивирует компанию

# CompanyListView_Column_Ssl
source: Scheme
ru: Схема

# ErrorProviderMsg_InvalidDomainName
source: Invalid host. Allowed chars A-Z, 0-9, '-' and '.'.
ru: Неверный хост. Разрешенные символы A-Z, 0-9, '-' и '.'.

# CompanyScopeNode_Action_Start_Name
source: Start
ru: Старт

# CompanyListView_Column_Build
source: Build
ru: Сборка

# CompanyScopeNode_Action_Upgrade_Name
source: Update
ru: Обновить компанию

# ErrorProviderMsg_InvalidIPAddress
source: Invalid IP address.
ru: Неверный IP адрес.

# ErrorProviderMsg_InvalidAdminLogin
source: Invalid login. Allowed chars A-Z, 0-9.
ru: Неверный логин. Разрешенные символы A-Z, 0-9.

# CompaniesScopeNode_Action_Create_Name
source: Create
ru: Создать

# CompanyScopeNode_Action_ChangeDomain_Description
source: Opens edit company default address form
ru: Откроет форму редактирования адрес по умолчанию

# ScopeNodeDispayName_DomainAliases
source: Domain Aliases
ru: Другие названия домена

# CompanyScopeNode_Action_Stop_Name
source: Stop
ru: Стоп

# CompanyListView_Column_Status
source: Status
ru: Статус

# CompanyScopeNode_Action_Start_Description
source: Activates company
ru: Активирует компанию

# ErrorProviderMsg_InvalidAdminEmail
source: Invalid e-mail.
ru: Неверный e-mail адрес.

# CompanyListView_Column_PortalPool
source: IIS Application Pool
ru: Пул портала

# CompanyScopeNode_Action_Delete_Progress
source: Deleting company '{0}' ...
ru: Удаление компании '{0}' ...

# CompanyScopeNode_Action_Stop_Progress
source: Attempting stop company '{0}' ...
ru: Пытаюсь остановить компанию '{0}' ...

# ServerListView_Column_Name
source: Name
ru: Имя

# CompanyListView_Column_DatabaseName
source: Database Name
ru: Имя базы данных

# CompanyScopeNode_Action_UpdateAddress_Name
source: Change default address
ru: Сменить адрес по умолчанию

# ErrorProviderMsg_InvalidIisPort
source: Invalid port number.
ru: Неверный порт.

# CompanyListView_Column_SiteId
source: IIS Web Site Id
ru: Идентификатор веб узла

# Company_InactiveStatusName
source: Inactive
ru: Неактивная

# CompanyListView_Column_UsersCount
source: Active Users
ru: Активных пользователей

# CompanyListView_Column_IMPool
source: IM Pool
ru: Пул IM

# ErrorProviderMsg_RequiredField
source: Required field.
ru: Обязательное поле.

# Company_ActiveStatusName
source: Active
ru: Активная

# CompanyListView_Column_Created
source: Created
ru: Дата создания

# CompanyScopeNode_Action_Browse_Description
source: Opens company web site in default internet browser
ru: Откроет сайт компании в интернет-обозревателе

# CompanyListView_Column_PrimaryDomain
source: Host
ru: Хост

# CompanySettingsListView_Action_CopyToClipboard_Description
source: Copies selected elements to clipboard
ru: Скопирует выделеные элементы

# CompanySettingsListView_Column_Value
source: Value
ru: Значение

# CompanyListView_Column_Name
source: Name
ru: Имя

# CompanyListView_Column_CodePath
source: Path
ru: Путь

# CompaniesScopeNode_Action_Create_Description
source: Opens create a new company form
ru: Откроет форму создания новуй компании

# CompanyScopeNode_Action_Delete_WarningMessage
source: Do you really want to delete the selected company '{0}' ?
ru: Вы действительно хотите удалить компанию '{0}' ?

# ScopeNodeDispayName_Companies
source: Companies
ru: Компании

# CompanyScopeNode_Action_Create_Progress
source: Creating company '{0}' ...
ru: Создание компании '{0}' ...

# CompanyListView_Column_Port
source: Port
ru: Порт

# CompanyScopeNode_Action_Browse_Name
source: Browse
ru: Просмотреть

# ScopeNodeDispayName_Upgrades
source: Updates
ru: Обновления

# CompanyListView_Column_DatabaseSize
source: Database Size, MB
ru: Размер базы данных, MB

# CompanySettingsListView_Column_Key
source: Name
ru: Имя

# IPAddress_All_Unassigned
source: All Unassigned
ru: Все неназначенные

# ErrorProviderMsg_PassDontMatch
source: Passwords do not match.
ru: Пароли не совпадают.

# CompanySettingsListView_Action_CopyToClipboard_Name
source: Copy to clipboard
ru: Копировать

# CompanyScopeNode_Action_Start_Progress
source: Attempting start company '{0}' ...
ru: Пытаюсь запустить компанию '{0}' ...

# CompanyListView_Column_DefaultLanguage
source: Default Language
ru: Язык по умолчанию

# CompanySettingsListView_DisplayName
source: Company settings
ru: Настройки компании

# CompanyScopeNode_Action_Upgrade_Description
source: Opens update wizard
ru: Открывает мастер установки обновления

# EditSqlServerSettingsForm_CheckCompletedMsgBox_Caption
source: Result Information
ru: Результат операции

# EditSqlServerSettingsForm_CheckCompletedMsgBox_Text
source: Your settings are correct.
ru: Ваши настройки верны.

# EditSqlServerSettingsForm_GlobalErrorMsgBox_Caption
source: Global Error
ru: Глобальная ошибка

# EditSqlServerSettingsForm_SqlConnectionErrorMsgBox_Caption
source: SQL Connection Error
ru: Ошибка SQL соединения

# LicenseListView_Column_Name
source: Name
ru: Имя

# LicenseListView_Column_Value
source: Value
ru: Значение

# ScopeNodeDispayName_License
source: License
ru: Лицензия

# ServerFormView_Action_EditSqlServerSettings_Description
source: Open edit SQL server settings form
ru: Откроет форму редактирования настройки подключения к SQL серверу

# ServerFormView_Action_EditSqlServerSettings_Name
source: Edit SQL server settings
ru: Редактировать настройки подключения к SQL серверу

# ScopeNodeDispayName_ServerProperties
source: System Information
ru: Информация о системе

# ServerFormView_Action_AspCreate_Description
source: Installs Application Service Provider
ru: Установит Application Service Provider

# ServerFormView_Action_AspCreate_Name
source: Install Application Service Provider
ru: Установить Application Service Provider

# ServerFormView_Action_AspCreate_Progress
source: Installing Application Service Provider...
ru: Устанавливается Application Service Provider...

# ServerFormView_Action_AspDelete_Description
source: Uninstalls Application Service Provider
ru: Удалит Application Service Provider

# ServerFormView_Action_AspDelete_Name
source: Uninstall Application Service Provider
ru: Удалить Application Service Provider

# ServerFormView_Action_AspDelete_Progress
source: Uninstalling Application Service Provider...
ru: Удаляется Application Service Provider...

# CreateCompanyForm_Create_New_Pool
source: [ Create New ]
ru: [ Создать новый ]

# CompanyListView_Column_SchedulerServiceStatus
source: Scheduler Service
ru: Планировщик заданий

# SchedulerService_DisableStatusName
source: Disable
ru: Выключен

# SchedulerService_EnableStatusName
source: Enable
ru: Активен

# CompanyScopeNode_Action_DisableSchedulerService_Description
source: Disables Scheduler Service
ru: Выключит планировщик заданий

# CompanyScopeNode_Action_DisableSchedulerService_Name
source: Disable Scheduler Service
ru: Выключить планировщик заданий

# CompanyScopeNode_Action_EnableSchedulerService_Description
source: Enables Scheduler Service
ru: Включит планировщик заданий

# CompanyScopeNode_Action_EnableSchedulerService_Name
source: Enable Scheduler Service
ru: Включить планировщик заданий

# CompanyScopeNode_Action_DisableSchedulerService_Progress
source: Attempting disable scheduler service of company '{0}' ...
ru: Пытаюсь отключить планировщик компании '{0}' ...

# CompanyScopeNode_Action_EnableSchedulerService_Progress
source: Attempting enable scheduler service of company '{0}' ...
ru: Пытаюсь влючить планировщик компании '{0}' ...

# CompanyScopeNode_Action_ChangePortalPool_Description
source: Opens Change IIS Application Pool Form
ru: Открывает диалог смены группы приложений IIS

# CompanyScopeNode_Action_ChangePortalPool_Name
source: Change IIS Application Pool
ru: Сменить пул приложений IIS

# CompanyScopeNode_Action_ChangePortalPool_Progress
source: Changing IIS Application Pool of company '{0}' ...
ru: Пытаюсь сменить группу приложений IIS у компании '{0}' ...

# CompanyScopeNode_Action_ChangePortalPool_Select
source: [Select IIS Application Pool]
ru: [Выберите пул приложений IIS]

# License_Expiration_Unlimited
source: Unlimited
ru: Без ограничений

# SoftwareUpdateMsg_UnableFind
source: There are no new updates available. You are using the latest version.
ru: Новые доступные обновления не найдены. Вы используете последнюю версию.

# SoftwareUpdate_Caption
source: Software Update
ru: Обновление программного обеспечения

# UpdateFormView_FrindlyName_Format
source: Update {0}
ru: Обновление {0}

# UpdateInfo_Restrictions_None
source: None
ru: Нет

# UpdateInfo_Restrictions_RequiresCommonComponentsUpdate
source: Requires Common Components Update
ru: Требует обязательного обновления общих компонентов

# UpdateInfo_Restrictions_UpdatesCommonComponents
source: Updates Common Components
ru: Обновляет общие компонеты

# SoftwareUpdateMsg_CancelUpdate
source: Do you really want to cancel update?
ru: Вы действительно хотите прервать обновление?

# SoftwareUpdateMsg_UpdateFailed
source: Company update failed. View log to get more information.
ru: Обновление компании не удалось. Смотрите лог для того чтобы получить больше информации.

# UpdateInfo_ChangesHtmlField
source: Changes:
ru: Изменения:

# UpdateInfo_RestrictionsHtmlField
source: Restrictions:
ru: Ограничения:

# UpdateInfo_VersionHtmlField
source: Version:
ru: Версия:

# UpdateInfo_WarningsHtmlField
source: Warnings:
ru: Предупреждения:

# Wizard_BackButton
source: < &Back
ru: < &Назад

# Wizard_FinishButton
source: Fi&nish
ru: Фи&ниш

# Wizard_NextButton
source: &Next >
ru: &Далее >

# CompanyScopeNode_Action_Upgrade_Progress
source: Updating company '{0}' ...
ru: Обновляется компания '{0}' ...

# UpdateCompanyListForm_ErrorResult_Text
source: Error. Exit Code = '{0}'.
ru: Ошибка. Код выхода = '{0}'.

# UpdateCompanyListForm_FinalWarning_Text
source: The following companies were not updated, check update log file:
ru: Следующие компании не были обновлены, проверьте лог обновления:

# UpdateCompanyListForm_Start_Text
source: {0} of {1}. {2}
ru: {0} из {1}. {2}

# ServerFormView_Action_UpdateCommonComponents_Description
source: Opens update wizard
ru: Открывает мастер установки обновления

# ServerFormView_Action_UpdateCommonComponents_Name
source: Update Common Components
ru: Обновить общие компоненты

# ServerFormView_Action_UpdateServer_Description
source: Opens update wizard
ru: Открывает мастер установки обновления

# ServerFormView_Action_UpdateServer_Name
source: Update Server
ru: Обновить сервер

# CompanyListView_Column_DatabaseVersion
source: Database Version
ru: Версия базы данных

# Wizard_CancelButton
source: Cancel
ru: Отмена

# UpdateCheckForm_Status_Completed
source: Completed
ru: Завершено

# UpdateCheckForm_Status_ConnectingToServer
source: Connecting to server ...
ru: Подключение к серверу ...

# UpdateCheckForm_Status_Downloading
source: Downloading ...
ru: Загрузка ...

# UpdateCheckForm_Status_Failed
source: Failed
ru: Ошибка

# UpdateCheckForm_Status_UnpackUpdate
source: Unpacking update ...
ru: Распаковка обновления ...

# UpdateCheckFrom_ErrorMessage_TextFormat
source: Unfortunately, the software update failed. Try again or download update from developer's site. Error Description: {0} More Information: {1}
ru: К сожалению, при установки обновления произошла ошибка. Повторите попытку позже или скачайте обновление с сайта разработчика. Описание ошибки: {0} Дополнительная информация: {1}

# UpgradesScopeNode_Action_UpdateCheck_Description
source: Opens check for update wizard
ru: Открывает мастер проверки наличия обновлений

# UpgradesScopeNode_Action_UpdateCheck_Name
source: Check for Update
ru: Проверить наличие обновлений

# Wizard_DownloadButton
source: Download
ru: Загрузить

# ServerListView_Column_Value
source: Value
ru: Значение

# License_Expired
source: Your license has expired
ru: Лицензия просрочена

# License_Expired_Text
source: Your license for {0} has expired.
ru: Ваша лицензя для {0} просрочена.

# CompaniesScopeNode_Action_CreateForDatabase_Description
source: Create company for existing database
ru: Создать компанию для существующей базы данных

# CompaniesScopeNode_Action_CreateForDatabase_Name
source: Create for database
ru: Создать для базы данных

# CompanyScopeNode_Action_CreateForDatabase_Progress
source: Creating company for existing database '{0}' ...
ru: Создание компании '{0}' ...
