Repository: 0anion0/IBN
Catalog: Source/Server/WebPortal/App_GlobalResources/IbnFramework/IbnFramework.Admin.*.resx
Languages: ru

# AdminMode
source: Current mode is "Administration". You can see the advanced information.
ru: В настоящее время используется режим работы "Администрирование", при котором отображается только необходимая для работы информация.

source: Audit
ru: Аудит

# AuditIbnClientLogin
source: Failed {0} Client Logins
ru: Неудачные попытки подключения {0} клиента

# AuditWebLogin
source: Failed Portal Logins
ru: Неудачные попытки входа в портал

# DevMode
source: Current mode is "Development". You can see only the necessary information.
ru: В настоящее время используется режим работы "Разработка", при котором отображается дополнительная информация, полезная для разработчиков.

# OperationMode
source: Mode of Operation
ru: Режим работы

# SettingsSaved
source: Settings were saved successfully
ru: Настройки успешно сохранены

# SwitchToAdminMode
source: Switch to "Administration" mode.
ru: Переключиться в режим "Администрирование"

# SwitchToDevMode
source: Switch to "Development" mode.
ru: Переключиться в режим "Разработка"

source: All Outgoing Messages
ru: Все исходящие сообщения

source: Delivered Messages
ru: Доставленные сообщения

source: Not Delivered Messages
ru: Недоставленные сообщения

source: Failed Messages
ru: Неудавшиеся отправить

source: Outgoing Message Queue
ru: Исходящее сообщение

source: Outgoing Message Queues
ru: Очередь исходящих сообщений

source: Source
ru: Источник

source: Delivery Attempts
ru: Попыток отправить

source: Is Delivered
ru: Доставлено

source: Error
ru: Ошибка

source: Ibn Client Message
ru: Сообщение IBN Клиента

source: Ibn Client Messages
ru: Сообщения IBN Клиента

source: Subject
ru: Заголовок

# ClientEmailMessage
source: Message
ru: Сообщение

# GeneralFieldsVisibility
source: General Fields Visibility Settings
ru: Глобальная настройка отображения полей

# GeneralVisibilityWarning
source: Here you can you check/uncheck the fields of portal objects in order to display them or not.<br /> <br />You can adjust dusplay of these fields for each of portal objects separately as well.<br /> To do this follow the link.
ru: На этой странице вы можете включить/отключить ввод и отображение некоторых полей для всех объектов портала.<br/> <br/>Также вы можете настроить отображение этих и других полей непосредственно для каждого из типов объектов портала.<br/> Для этого перейдите по следующей ссылке.

# generalAllowPriority
source: Show Priority field
ru: Отображать поле &laquo;Приоритет&raquo;

# generalAllowGeneralCategories
source: Show General Categories field
ru: Отображать поле &laquo;Общие категории&raquo;

# generalAllowClient
source: Show Client field
ru: Отображать поле &laquo;Клиент&raquo;

# generalAllowTaskTime
source: Show Task Time field
ru: Отображать поле &laquo;Планируемые трудозатраты&raquo;

# GoToObjectsSettings
source: You can change fields visibility for each object type
ru: Изменить настройки отображения полей для каждого из типов объектов

# ObjectFieldsVisibility
source: Object Type Fields Visibility Settings
ru: Настройка отображения полей

source: Object Type
ru: Объект

# ObjectVisibilityWarning
source: Here you can you check/uncheck the several fields for every object type in order to display them or not.
ru: На этой странице вы можете включить/отключить ввод и отображение некоторых полей для конкретного типа объектов портала. Кроме того, вы можете задать значения по умолчанию для этих полей.

# tField
source: Field
ru: Название поля

# tEdit
source: Create/Edit
ru: Страница редактирования

# tView
source: View
ru: Страница просмотра

# tDefaultValue
source: Default Value
ru: Значение по умолчанию

# ObjectType_CalendarEntry
source: Calendar Entry
ru: Мероприятие

# ObjectType_Document
source: Document
ru: Документ

# ObjectType_Incident
source: Issue
ru: Инцидент

# ObjectType_Task
source: Task
ru: Задача

# ObjectType_ToDo
source: ToDo
ru: Поручение

# Field_Client
source: Client
ru: Клиент

# Field_GenCats
source: General Categories
ru: Общие категории

# Field_Priority
source: Priority
ru: Приоритет

# Field_Attachment
source: Attachment
ru: Вложения

# Field_TaskTime
source: Task Time
ru: Планируемые трудозатраты

# Field_IncCats
source: Issue Categories
ru: Категории инцидента

# Field_ExpAssDead
source: Expected Assign Deadline
ru: Ожидаемое время назначения

# Field_ExpRepDead
source: Expected Reply Deadline
ru: Ожидаемое время ответа

# Field_ExpResolDead
source: Expected Resolution Deadline
ru: Ожидаемое время разрешения

# Field_Type
source: Type
ru: Тип

# Field_Severity
source: Severity
ru: Проявление

# Field_ActType
source: Activation Type
ru: Тип активации

# Field_CompType
source: Completion Type
ru: Тип завершения

# Field_MustBeConfirm
source: Must be confirmed by Manager
ru: Должно быть подтверждено менеджером

# tObjectNotSet
source: Not Set
ru: не выбран

# TrueValue
source: True
ru: Да

# FalseValue
source: False
ru: Нет

# SaveSuccessfull
source: All the settings have been successfully saved!
ru: Все изменения были успешно сохранены!

# EditDefValue
source: Edit default value
ru: Редактировать значение по умолчанию

source: [ Default Profile ]
ru: [ Профиль по умолчанию ]

# PermittedShe
source: Permitted
ru: Разрешена

# UnpermittedShe
source: Unpermitted
ru: Запрещена

source: Workspace Personalization
ru: Персонализация рабочей области

# RssDisableDescription
source: Now Rss for meta objects is enabled.
ru: В данный момент Rss отображение для обьектов включено.

# RssDisableText
source: Turn off Rss for meta objects
ru: Выключить Rss отображение для обьектов

# RssEnableDescription
source: Now Rss for meta objects is disabled.
ru: В данный момент Rss отображение для обьектов отключено.

# RssEnableText
source: Turn on Rss for meta objects
ru: Включить Rss отображение для обьектов

# RssHeader
source: Rss Settings
ru: Rss Настройки

source: Page
ru: Страница

# Field_Deliverables
source: Deliverables
ru: Результаты

# Field_Goals
source: Goals
ru: Цели

# Field_PrgCats
source: Project Categories
ru: Категории проекта

# Field_Scope
source: Scope
ru: Масштаб

# ObjectType_Project
source: Project
ru: Проект

source: Project View
ru: Просмотр проекта

# ProjectWithLeftMenu
source: Current project view mode: Left Menu.
ru: Текущий режим отображения проекта: "Левое меню".

# ProjectWithTabs
source: Current project view mode: Top Tabs.
ru: Текущий режим отображения проекта: "Верхние вкладки".

# SwitchToProjectWithLeftMenu
source: Switch to "Left Menu" mode.
ru: Переключиться в режим "Левое меню"

# SwitchToProjectWithTabs
source: Switch to "Top Tabs" mode.
ru: Переключиться в режим "Верхние вкладки"

# Field_Currency
source: Currency
ru: Валюта

# webDavSessionDelete
source: Delete
ru: Сброс

# webDavSessionDuration
source: Duration
ru: Длительность

# webDavSessionFileName
source: File name
ru: Имя файла

# webDavSessionList
source: Active edit sessions
ru: Редактируемые файлы

# webDavSessionLockBy
source: Locked By
ru: Редактирует

# webDavSessionStartTime
source: Start time
ru: Время начала

# webDavSessionNoData
source: No active sessions
ru: На данный момент, нет редактируемых файлов.
