Repository: 0anion0/IBN
Catalog: Source/Server/WebPortal/App_GlobalResources/IbnFramework/IbnFramework.ImportProjectWizard.*.resx
Languages: ru

source: Cancel
ru: Отменить

# ChooseXmlFile
source: Choose MS Project file (.xml)
ru: Выберите файл проекта MS Project (.xml)

# ColHere
source: Collate Users Here
ru: Сопоставление пользователей

# ComplType
source: Completition type
ru: Тип завершения

# IBNUser
source: Project member
ru: Участник проекта

# MSPUser
source: MS Poject User
ru: Пользователь MS Poject

source: Not Set
ru: не выбран

# s1Title
source: User Collation
ru: Сопоставление пользователей

# s2Title
source: The project was imported successfully.
ru: Проект успешно импортирован.

# s3Title
source: Error
ru: Ошибка

# s7Text
source: Use the Issues Tracking to record issues related to your project Add Files/Documents to your project you wish to share with the team Create targeted tasks for specific resources to track individual efforts Schedule events and meetings for different aspects of your project Add financial items to further refine your budget and to stay on track Import and Export Microsoft Project Plans Run reports to assess your projects status
ru: Внутри проекта вы можете создавать задачи, инциденты, поручения, планировать мероприятия. Можете загружать файлы в библиотеку проекта, настраивать безопасность папок. Также в проекте вы можете работать с финансами - создавать структуру счетов и вносить графы расходов по проекту, а также по всем работам, которые этому проекту принадлежат.

# s7TextHeader
source: What Else Can You Do with Your Project?
ru: Информация по работе с проектом.

# s7TopText
source: You will now be placed into the project gantt chart screen to perform a number of additional functions with your project.
ru: После закрытия этого окна, вы будете перемещены на страницу просмотра диаграммы Ганта импортированного проекта.

source: Save
ru: Сохранить

source: Submit
ru: Принять

# SynchronizationComplete
source: Synchronization was completed successfully.
ru: Синхронизация успешно завершена.

# tAttentionText
source: All project tasks wil be deleted! Do you really want to synchronize your portal project with another MS Project?
ru: При импорте все существующие в проекте задачи будут удалены! Файл проекта, с которым Вы пытаетесь делать синхронизацию отличается от уже существующего проекта. Продолжить?

# tBack
source: < Back
ru: < Назад

# tClose
source: Close
ru: Закрыть

# tComplicationType
source: Comlication type
ru: Тип завершения

# tCTAll
source: Everybody must complete
ru: Каждый должен завершить

# tCTAny
source: Anyone can complete
ru: Любой может завершить

# tDownloadIBNProjectXML
source: Get XML file of portal project for further import to MS Project
ru: Получить XML файл проекта портала для дальнейшего импорта в MS Project

# tErrorOccured
source: Error has occured during users collation. Press "Import" to import project anyway.
ru: При сопоставлении пользователей возникла ошибка. Если вы все равно хотите импортировать проект в портал, нажмите кнопку "Импортировать"

# tExportToMSProject
source: Export Portal —> MS Project
ru: Экспорт проекта портала в MS Project

# tFileRequired
source: Please choose existing XML file with project info from MS Project
ru: Выберите существующий XML файл с проектом из MS Project

# tFinish
source: Finish
ru: Завершить

# tFinishSynchronization
source: Finish synchronization
ru: Завершить синхронизацию

# tGenIBNXMLMessage
source: Press "Next" button to get XML file of portal project
ru: Нажмите кнопку "Далее", чтобы получить XML файл проекта портала

# tGetIBNXMLFile1
source: Downloading of XML for portal project should begin shortly. Click
ru: Загрузка XML файла проекта должна была начаться автоматически. Если этого не произошло, нажмите

# tGetIBNXMLFile2
source: , to download it manually.
ru: , чтобы загрузить его.

# tHere
source: here
ru: здесь

# tImport
source: Import
ru: Импортировать

# tImportAnyway
source: Synchronize anyway
ru: Синхронизировать все равно.

# tImportFromMSProject
source: Import Portal <— MS Project
ru: Импорт проекта из MS Project в портал

# tNext
source: Next >
ru: Далее >

# tNSExportDecsription
source: Export procedure enables to convert and save the current portal project as an .xml file in the MS Project format. This file will contain the information regarding structure of the tasks, calendar and resources of the exported portal project. <br /><br /> If an intensive data exchange between projects of the portal and MS Project is planned, it is recommended to use the Synchronization mode as Import/Export mode does not guarantee the full identity of tasks structure.
ru: Процедура экспорта позволяет конвертировать и сохранить текущий проект портала в .xml файл формата MS Project. Этот файл будет содержать информацию о структуре задач, календаре и ресурсах экспортируемого проекта портала. <br /><br /> Если планируется интенсивный обмен данными между проектами портала и MS Project, то рекомендуется использовать режим синхронизации, поскольку режим импорта/экспорта не гарантирует полную идентичность структуры задач. <br /><br />

# tNSImportDecsription
source: Import procedure is the process of file conversion from the MS Project format (.xml) to the portal project. Project import is suitable for creating the primary structure of project tasks. <br /><br /> While importing the project the structure of the current project tasks will be replaced with the structure of imported project. Files, comments, timesheets and other information related to the existing project tasks will be lost. <br /><br /> If an intensive data exchange between projects of the Portal and MS Project is planned, it is recommended to use the Synchronization mode as Import/Export mode does not guarantee the full identity of tasks structure.
ru: Процедура импорта представляет собой конвертацию файла из формата MS Project (.xml) в проект портала. Данную процедуру удобно использовать при первоначальном построении структуры задач проекта. <br /><br /> В процессе импорта структура задач текущего проекта портала будет заменена на структуру задач импортируемого проекта. При этом файлы, комментарии, листы учёта времени и прочая информация, связанная задачами существующего проекта, будут утеряны. <br /><br /> Если планируется интенсивный обмен данными между проектами портала и MS Project, рекомендуется использовать режим синхронизации, поскольку режим импорта/экспорта не гарантирует полную идентичность структуры задач.

# tNSSyncDecsription
source: The synchronization process is based on the double data exchange between projects of the Portal and MS Project. This mode enables to use the project planning functionality of the MS Project and share the work with information in the Portal at the same time without any data loss. Changes made in the one system can be corresponded to another one through the .xml file. <br /><br /> The portal project synchronized with the project in the MS Project format has several limitations. It is impossible to create, delete and move the tasks, change its time schedule or manage successors and predecessors. All these actions must be carried out in the MS Project.
ru: Механизм синхронизации основан на двустороннем обмене данными между проектами портала и MS Project. Режим позволяет использовать развитые возможности проектного планирования MS Project и одновременно осуществлять совместную работу над данными в портале без потери информации. Изменения, вносимые на одной стороне, могут быть спроецированы на другую сторону через .xml файл. <br /><br /> На проект портала, находящийся в режиме синхронизации с проектом MS Project, накладывается ряд ограничений. В частности, в таком проекте нельзя создавать, удалять и перемещать задачи, изменять их временные рамки, управлять предшественниками и последователями. Все эти действия должны производиться средствами MS Project.

# tOf
source: from
ru: из

# ToMSProjSync
source: Switch to synchronization mode
ru: Переключение в режим синхронизации

# TopTitle
source: Project Importing Wizard
ru: Импортирование проекта

# tStep
source: Step
ru: Шаг

# tSyncErrorMessage
source: An error occurred while synchronization.<br/> Check the “Synchronize anyway” box if you want to finish the synchronization process in spite of the error. All the information will be saved.
ru: Во время синхронизации возникла ошибка.<br/> Отметьте «Синхронизировать в любом случае», если хотите закончить процесс синхронизации, несмотря на ошибку. Все данные будут сохранены.

# tTopTitle
source: Microsoft Office Project data exchange wizard.
ru: Мастер обмена данными между порталом и MS Project

# tToSynchronizationMode
source: Turn to synchronization mode
ru: Режим синхронизации Портал <—> MS Project

# tUpdateInIBN
source: Update in Portal
ru: Привести проект портала в соответствие с проектом MS Project

# tUpdateInMSProject
source: Update in MS Project
ru: Сформировать .xml файл для последующей работы в MS Project

# tUpInIBNDescription
source: <br /><br /> This mode enables you to update your portal project according to changes that you make in Microsoft Project and use this as a basis for MS Project to Portal synchronization. <br /><br /> On the next step of this wizard, you will select the MS Project XML file that you want to synchronize with your portal project. <br /><br /> <i>Note: To create a Microsoft XML file, use "Save as..." in your Microsoft Project Desktop app and choose XML File Format.</i>
ru: <br /><br /> Режим позволяет привести проект портала в соответствие с теми изменениями, которые были сделаны в проекте в MS Project. <br /><br /> На следующем шаге вам будет предложено выбрать .xml файл с проектом MS Project для его синхронизации с проектом портала.

# tUpInMSDescription
source: <br /><br />This mode enables to create an .xml file with the same structure as the original project of MS Project has according to all the changes made in the Portal.<br /><br /> Using MS Project you can create, delete and move project tasks, manage their duration, timeline, successors and predecessors. After that you can easily reflect these changes in the Portal.
ru: <br /><br /> Режим позволяет сформировать .xml файл с той же структурой, которая была в оригинальном проекте MS Project, но с учётом тех изменений, которые были сделаны в портале. <br /><br /> Средствами MS Project вы можете создавать, удалять и перемещать задачи, управлять их длительностью, временными рамками, предшественниками и последователями. После этого Вы легко сможете перенести сделанные изменения обратно в портал.

# tUploadMSProjectXMLToIBN
source: Upload XML file of MS Project to Portal
ru: Загрузка проекта MS Project в портал

# tWarning
source: Attention!
ru: Внимание!

# tWizardFirstStep
source: Choose the data exchange type
ru: Выберите действие

# tFirstSynchDescription
source: <br /><br /> This mode enables you to update your portal project according to changes that you make in Microsoft Project and use this as a basis for MS Project to Portal synchronization. <br /><br /> While synchronizing the project the structure of the current project tasks will be replaced with the structure of synchronized project. Files, comments, timesheets and other information related to the existing project tasks will be lost. <br /><br /> On the next step of this wizard, you will select the MS Project XML file that you want to synchronize with your portal project. <br /><br /> <i>Note: To create a Microsoft XML file, use "Save as..." in your Microsoft Project Desktop app and choose XML File Format.</i>
ru: <br /><br /> Режим позволяет привести проект портала в соответствие с теми изменениями, которые были сделаны в проекте в MS Project. <br /><br /> В процессе синхронизации структура задач текущего проекта портала будет заменена на структуру задач синхронизируемого проекта. При этом файлы, комментарии, листы учёта времени и прочая информация, связанная задачами существующего проекта, будут утеряны. <br /><br /> На следующем шаге вам будет предложено выбрать .xml файл с проектом MS Project для его синхронизации с проектом портала.

# tWizardError
source: There was error during data exchange process.
ru: Во время процесса обмена данными возникла ошибка. Процесс завершен. Данные не импортированы.
