Repository: 0anion0/IBN
Catalog: Source/Server/WebPortal/App_GlobalResources/IbnFramework/IbnFramework.Client.*.resx
Languages: ru

source: Organization
ru: Организация

source: Organizations
ru: Организации

source: Name
ru: Название

source: Address
ru: Адрес

source: Addresses
ru: Адреса

source: Address Type
ru: Тип адреса

source: City
ru: Город

source: Contact
ru: Контакт

source: Contacts
ru: Контакты

source: Country
ru: Страна

source: Fax
ru: Факс

source: Is Default
ru: По умолчанию

source: Line 1
ru: Улица, дом (строка 1)

source: Line 2
ru: Улица, дом (строка 2)

source: Line 3
ru: Улица, дом (строка 3)

source: Postal Code
ru: Индекс

source: Post Office Box
ru: Абонентский ящик

# Telephone1
source: Primary Telephone
ru: Основной телефон

source: Telephone 2
ru: Телефон 2

source: Telephone 3
ru: Телефон 3

source: Primary
ru: Основной

source: Billing
ru: Для счета

source: Shipping
ru: Доставка

source: Full Name
ru: Полное имя

source: Mobile Phone
ru: Мобильный телефон

source: Nick Name
ru: Прозвище

source: Job Title
ru: Должность

source: Web Site Url
ru: Веб-узел

source: Gender
ru: Пол

source: First Name
ru: Имя

source: Last Name
ru: Фамилия

source: Middle Name
ru: Отчество

# EMailAddress1
source: Primary E-Mail Address
ru: Электронная почта

source: E-Mail Address 2
ru: Электронная почта 2

source: E-Mail Address 3
ru: Электронная почта 3

source: Birth Date
ru: Дата рождения

source: Description
ru: Описание

source: Primary Contact
ru: Основной контакт

source: Parent
ru: Головная организация

source: Male
ru: Мужской

source: Female
ru: Женский

source: Organization Info
ru: Информация об организации

# TabDetails
source: Details
ru: Детали

# TabGeneral
source: General
ru: Главное

source: Contact Info
ru: Информация о контакте

source: All contacts
ru: Все контакты

source: All organizations
ru: Все организации

source: New Contact
ru: Новый контакт

source: New Organization
ru: Новая организация

# ContactProfileEdit
source: Contact Profile Editing
ru: Редактирование вида списка контактов

# ContactProfileNew
source: Contact Profile Creation
ru: Новый вид списка контактов

source: Organization Profile Edit
ru: Редактирование вида списка организаций

# OrganizationProfileNew
source: Organization Profile Creation
ru: Новый вид списка организаций

source: Child Organizations
ru: Дочерние организации

# TabInfo
source: Information
ru: Сведения

# AddressEdit
source: Address Editing
ru: Редактирование адреса

# AddressNew
source: New Address
ru: Новый адрес

source: Address Info
ru: Информация об адресе

source: Set Default Address
ru: Сделать адресом по умолчанию

source: Delete organizations and contacts.
ru: Удалить организации и контакты.

source: Delete organizations only.
ru: Удалить только организации.

# OrganizationsDeleteType
source: Selected organizations can have related contacts. What do you want to delete?
ru: Выбранные организации могут иметь зависимые контакты. Что именно вы хотите удалить?

source: Delete organization and contacts.
ru: Удалить организацию и контакты.

source: Delete organization only.
ru: Удалить только организацию.

# OrganizationDeleteType
source: The organization can have related contacts. What do you want to delete?
ru: Данная организация может иметь зависимые контакты. Что именно вы хотите удалить?

source: Set Primary Contact
ru: Сделать основным контактом

source: Region
ru: Регион

source: Import Contacts
ru: Импорт контактов

source: Role
ru: Род занятий

# OrganizationUnit
source: Unit
ru: Подразделение

source: Related Objects
ru: Связанные объекты

# Incidents
source: Issues
ru: Инциденты

source: Projects
ru: Проекты

source: Documents
ru: Документы

source: ToDos
ru: Поручения

# ExportVCF
source: Export to VCard
ru: Экспорт в VCard

# ClientConfig
source: Client Management Configuration
ru: Настройки клиентов

# ImportOrgs
source: Import Organizations
ru: Импорт организаций

source: Industry Code
ru: Отрасль

source: Vehicle Retail
ru: Автопром, машиностроение

# Design
source: Direction and Creative Management
ru: Архитектура и дизайн

source: Audit services
ru: Аудиторские компании

source: Outsourcing
ru: Аутсорсинг (бухгалтерские и юридические услуги)

source: Banks
ru: Банковский сектор

source: Security
ru: Безопасность

source: Web-studios
ru: Веб-студии

source: Hi Tech
ru: Высокие технологии

# ComputerEng
source: Computer engineering
ru: Вычислительная техника

source: State sector
ru: Государственно-административные структуры

# Development
source: Development and management companies
ru: Девелоперские и управляющие компании

# Distributors
source: Distributors, Dispatchers and Processors
ru: Дистрибуция, оптовая торговля

# Publishing
source: Publishing houses
ru: Издательская деятельность

# Entertainment
source: Entertainment Retail
ru: Индустрия развлечений

source: Infrastructure
ru: Инженерные коммуникации, дороги

source: eCommerce
ru: Интернет-магазины

source: IT
ru: Информационные технологии (ИT)

source: Consulting
ru: Консалтинг

source: Logistics/ stocks
ru: Логистика, склад

# Marketing
source: Marketing and Communication
ru: Маркетинговые исследования и коммуникации

source: Metallurgy
ru: Металлургия

source: Equipment trade
ru: Монтаж и продажа оборудования

source: Research activities
ru: Научно-исследовательская деятельность (НИИ и ВУЗы)

source: Realty
ru: Недвижимость

# NonProfitOrg
source: Non-profit organizations
ru: Некомерческие фонды и организации

# Petrochemical
source: Petrochemical Extraction and Distribution
ru: Нефтегаз

source: Education
ru: Образование

# EatingPlaces
source: Eating and Drinking Places
ru: Общественное питание, ресторанный бизнес

# OutboundTrade
source: Special Outbound Trade Contractors
ru: Проектные бюро

source: Processing companies
ru: Производственные компании

source: Furniture production
ru: Производство мебели

source: Equipment production
ru: Производство оборудования

source: Software production
ru: Производство ПО

# Advertising
source: Advertising, design
ru: Реклама, дизайн, полиграфия

source: Retailing
ru: Розничная торговля

# Network
source: Network and telecommunications
ru: Связь и телекоммуникации

# Agriculture
source: Agriculture and Non-petrol Natural Resource Extraction
ru: Сельское хозяйство

source: Services
ru: Сервис, услуги

source: Mass Media
ru: СМИ

# CableTV
source: Satellite and Cable TV
ru: Спутниковое и кабельное телевидение

source: Insurance
ru: Страхование

# Building
source: Building Supply Retail
ru: Строительство

source: Transportation
ru: Транспорт, перевозки

source: Tourism
ru: Туризм

source: Medicines
ru: Фармацевтика, медицина

source: Financial
ru: Финансовый сектор

source: Stock market
ru: Фондовый рынок, инвестиционные и управляющие компании

source: Electronics
ru: Электротехника

source: Energy
ru: Энергетика

source: Legal Services
ru: Юридические и нотариальные услуги

source: Other
ru: Другое
