Repository: 0anion0/IBN
Catalog: Source/Server/WebPortal/App_GlobalResources/IbnFramework/IbnFramework.Incident.*.resx
Languages: ru

# DeleteWarning
source: Do you really want to delete this issue?
ru: Вы действительно хотите удалить этот инцидент?

source: Import/Export
ru: Импорт/экспорт

source: Import Issues
ru: Импорт инцидентов

# IncidentList
source: Issues & Incidents
ru: Список инцидентов

# IssClient
source: Client
ru: Клиент

# IssCode
source: Issue #
ru: Код

# IssIssBox
source: Issue Box
ru: Папка инцидентов

# IssResponsible
source: Responsible
ru: Ответственный

# IssStatus
source: Status
ru: Статус

# IssTitle
source: Title
ru: Название

# IssUpdated
source: Last Update
ru: Изменен

source: New Issue
ru: Новый инцидент

# ViewFieldSet
source: View
ru: Вид

# StandardFieldSet
source: Standard
ru: Базовый

# TimelineFieldSet
source: Timeline
ru: Временные рамки

source: Actual Open Date
ru: Дата открытия

source: Actual Finish Date
ru: Дата закрытия

source: Expected Response Date
ru: Ответить не позднее

source: Expected Resolve Date
ru: Решить не позднее

source: Pending Messages
ru: Непроверенные сообщения

# tNosubject
source: [No Subject]
ru: [без заголовка]

# tPendSubj
source: Subject
ru: Тема

# tPendFrom
source: From
ru: От

# tPendTo
source: To
ru: Кому

# tPendCreated
source: Received
ru: Получено

# tApproveChecked
source: Approve Checked
ru: Утвердить отмеченные

# tApproveCheckedWarning
source: Do you really want to approve all checked messages?
ru: Вы действительно хотите утвердить все отмеченные сообщения?

# tApproveWarning
source: Do you really want to approve this message?
ru: Вы действительно хотите утвердить это сообщение?

# tDeleteWarning
source: Do you really want to delete this message?
ru: Вы действительно хотите удалить это сообщение?

# tAddToExist
source: Add To Existing Issue
ru: Добавить к инциденту

# tDeleteChecked
source: Delete Checked
ru: Удалить отмеченные

# tDeleteCheckedWarning
source: Do you really want to delete all checked messages?
ru: Вы действительно хотите удалить все отмеченные сообщения?

# tSelectIncident
source: Select Issue
ru: Выберите инцидент

# ArticlesList
source: Knowledge Base
ru: База знаний

source: All articles
ru: Все статьи

source: Search
ru: Найти

source: Tag Cloud
ru: Облако тегов

source: New Article
ru: Новая статья

source: Created
ru: Создан

source: Question
ru: Вопрос

# tDeleteArticleWarning
source: Do you really want to delete this article?
ru: Вы действительно хотите удалить эту статью?

# ResponsibleSet
source: Responsibled issues
ru: Инциденты, в которых я ответственный

# CreatorSet
source: Self-created issues
ru: Инциденты, которые я создал

# ManagerSet
source: Managed issues
ru: Инциденты, в которых я менеджер

# AllSet
source: Any
ru: Любая

# GroupPrj
source: Projects
ru: Проекты

# GroupContacts
source: Contacts
ru: Клиенты

# GroupIssBox
source: Issue Boxes
ru: Папки инцидентов

# GroupNoPrj
source: [No Project]
ru: [Вне проектов]

source: Group By
ru: Группировка

# GroupByPrj
source: Group By Projects
ru: по проектам

source: Group By Contacts
ru: по клиентам

# GroupByIssBoxes
source: Group By Issue Boxes
ru: по папкам инцидентов

# GroupByResp
source: Group By Responsibles
ru: по ответственным

# tExternalRecipients
source: External Recipients
ru: Внешние получатели

# IssueRes
source: Issue Resources
ru: Исполнители инцидента

# GenCat
source: General Category
ru: Общая категория

# IssCat
source: Issue Category
ru: Категория инцидентов

source: Priority
ru: Приоритет

source: Project
ru: Проект

source: Severity
ru: Проявление

source: Status
ru: Статус

# tIncBox
source: Issue Box
ru: Папка инцидентов

# tSelectDiagram
source: Choose diagram type
ru: Выберите вид диаграммы

source: Type
ru: Тип

# _mc_ChartReportDescription
source: Shows general information regarding issues
ru: Распределение инцидентов по различным характеристикам.

# _mc_ChartReportTitle
source: Issue&nbsp;chart
ru: Диаграмма&nbsp;распределения&nbsp;инцидентов

# _mc_ChartReportPP
source: Please select grouping field
ru: Выберите поле для группировки

# _mc_HdmWs
source: Help Desk workspace
ru: Обзор инцидентов

# _mc_MyRole
source: My Role
ru: Моя роль

# _mc_EditFilter
source: Edit Filter
ru: Редактировать фильтр

# _mc_ResetFilter
source: Reset Filter
ru: Снять фильтр

# _mc_SetName
source: Set Name
ru: Имя набора фильтров

# _mc_FilterSetName
source: FilterSet Name
ru: Введите имя

# _mc_FilterSet
source: Filter
ru: Набор фильтров

# _mc_CustomFilterSet
source: [Custom]
ru: [Настроить]

# _mc_DeleteFilterSet
source: Delete FilterSet
ru: Удалить набор фильтров

# _mc_DeleteFilterSetWarning
source: Do you really want to delete this filterset?
ru: Вы действительно хотите удалить этот набор фильтров?

source: Manager
ru: Менеджер

# ResponsibleNotAssigned
source: Not Set
ru: не назначен

source: Creator
ru: Создал

source: Inactive
ru: Неактивные

# Active
source: Hide Inactive
ru: Скрыть неактивные

source: Only unanswered
ru: Неотвеченные

source: yes
ru: да

# _mc_GroupType
source: Group by
ru: Группировка по

# tRespGroup
source: Group Responsibility
ru: Группа ответственных

# tRespNotSet
source: Not Set
ru: не назначен

source: Quick Tracking
ru: Управление

source: General Info
ru: Общая информация

source: New Message
ru: Новое сообщение

# NewIssueView
source: New View
ru: Новый вид

# IssueViewCreationTitle
source: Issue View Management
ru: Управление видом

# IssueViewCreationSubHeader
source: You can create new issue view
ru: Вы можете создать новый вид списка инцидентов

source: Select Field Set
ru: Выберите набор полей

# NewViewStep1Comment
source: You can create any new issue view with your own fieldset. Please, select a fieldset from the dropdown and proceed to the next step.
ru: Чтобы создать новый вид списка инцидентов, выберите один из предложенных наборов полей и перейдите к следующему шагу мастера.

# NewViewStep2Comment
source: You can create any new issue view with your own grouping setting. Please, select a grouping field from the dropdown and proceed to the next step.
ru: Чтобы создать новый вид списка инцидентов, выберите один из предложенных вариантов группировки и перейдите к следующему шагу мастера.

source: Select Grouping Field
ru: Задайте группировку для списка

# NoGroupBy
source: No Grouping
ru: без группировки

# NewViewStep4Comment
source: Everything is ready to create a new view for issues list. Please, type view name.
ru: Для создания нового вида списка инцидентов необходимо ввести название.

# SelectTitle
source: Enter Issue View Title
ru: Введите название вида

# IsPublicView
source: Show this view for all users
ru: Показывать этот вид всем пользователям

# _mc_DeleteView
source: Delete View
ru: Удалить вид

# _mc_DeleteViewWarning
source: Do you really want to delete this view?
ru: Вы действительно хотите удалить этот вид?

source: [Current User]
ru: [текущий пользователь]

source: All Issues
ru: Все инциденты

# GroupByPrjSet
source: Group By Projects
ru: Группировка по проектам

# GroupByContactSet
source: Group By Contacts
ru: Группировка по клиентам

# GroupByIssBoxSet
source: Group By Issue Boxes
ru: Группировка по папкам инцидентов

# GroupByRespSet
source: Group By Responsibles
ru: Группировка по ответственным

source: Delete Issue
ru: Удалить

source: View Issue
ru: Просмотреть

source: Edit Issue
ru: Редактировать

# QTrackIssue
source: Quick Tracking
ru: Управление

source: All Denied
ru: все отказались

# GroupResp
source: Group Responsibility
ru: группа ответственных

# OutOfPersonalResponsibility
source: Not Assigned
ru: Нераспределенные

# OutOfPersonalResponsibilityFilter
source: Not Assigned
ru: нераспределенные

# NewViewTab1Comment
source: You can create any new issue view with your own fieldset. Please, select a fieldset from the dropdown.
ru: Чтобы создать новый вид списка инцидентов, необходимо выбрать один из предложенных наборов полей.

# NewViewTab2Comment
source: You can create any new issue view with your own grouping setting. Please, select a grouping field from the dropdown.
ru: Чтобы создать новый вид списка инцидентов, необходимо выбрать один из предложенных вариантов группировки.

# NewViewTab4Comment
source: Everything is ready to create a new view for issues list. Please, type view name.
ru: Все готово для создания нового вида списка инцидентов. Необходимо ввести название.

# FieldsTab
source: Fields
ru: Поля

# GroupsTab
source: Grouping
ru: Группировка

# FiltersTab
source: Filters
ru: Фильтры

# GeneralTab
source: General
ru: Общее

source: Title Is Required!
ru: Необходимо ввести название!

source: System Views
ru: Системные виды

source: User Views
ru: Пользовательские виды

source: Closed Issues
ru: Закрытые инциденты

# ActiveIssues
source: Opened Issues
ru: Открытые инциденты

source: Unassigned Issues
ru: Нераспределенные инциденты

# QLastForumPost
source: Last Forum Post View
ru: Просмотреть последнее сообщение форума

# IssForumPost
source: Issue Forum Post View
ru: Сообщения форума инцидента

# PrevPost
source: Previous Post
ru: Предыдущее

source: Next Post
ru: Следующее

# ExportIssues
source: Issues Export
ru: Экспорт инцидентов

source: All Issues Export
ru: Все инциденты

source: View Issues Export
ru: Инциденты выбранного вида

# VisibleIssuesExport
source: Current Page Issues Export
ru: Инциденты текущей страницы

source: Export
ru: Экспортировать

# AddRelFromClip
source: Add Related Issue From Clipboard
ru: Инциденты в буфере обмена

# DownPriority
source: Priority Down
ru: Понизить приоритет

# UpPriority
source: Priority Up
ru: Повысить приоритет

# DownPriorityWarning
source: Do you really want to turn down priority for all selected issues?
ru: Вы действительно хотите понизить приоритет всех выделенных инцидентов?

# UpPriorityWarning
source: Do you really want to turn up priority for all selected issues?
ru: Вы действительно хотите повысить приоритет всех выделенных инцидентов?

# SelectRes
source: Select Responsible
ru: Выбор ответственного

# TrackingFieldSet
source: Tracking
ru: Состояния

# AllSetMale
source: Any
ru: Любой

source: Comment
ru: Комментарий

source: Actions
ru: Действия

source: Change Status
ru: Изменить статус

source: Change Responsible
ru: Назначить ответственного

# WereErrors
source: Some issues have not been changed because of no access allowed!
ru: Некоторые инциденты не были изменены, так как у вас недостаточно прав!

# GroupRespTitle
source: Responsible
ru: Ответственные

# NoItemsSelected
source: There are no issues selected for status changing!
ru: Не выделено ни одного инцидента!

# StatusNotChanged
source: Status can not be changed to <b>{0}</b> for the following Issues:<br />{1}
ru: Невозможно изменить статус на <b>{0}</b> для следующих инцидентов:<br />{1}

# NoItemsSelectedForResponsible
source: There are no issues selected for responsible changing!
ru: Не выделено ни одного инцидента!

# ResponsibleNotChanged
source: Responsible can not be changed for the following Issues:<br />{0}
ru: Невозможно изменить ответственного для следующих инцидентов:<br />{0}

# showClient
source: Client
ru: Клиент

# showCode
source: Issue Code
ru: Код инцидента

# showCreationInfo
source: Creation Info
ru: Информация о создании

# showDescription
source: Description
ru: Описание

# showExpectedDate
source: Expected Response Date
ru: Ответить не позднее

# showGenCats
source: General categories
ru: Общие категории

# showIssBox
source: Issue Box Title
ru: Папка инцидентов

# showIssCats
source: Issue categories
ru: Категории инцидентов

# showLastModifiedInfo
source: Modified Date
ru: Последнее изменение

# showManager
source: Manager
ru: Менеджер

# showOpenDate
source: Open Date
ru: Дата открытия

# showPriority
source: Priority
ru: Приоритет

# showResolveDate
source: Expected Resolved Date
ru: Решить не позднее

# showResponsible
source: Responsible
ru: Ответственный

# showStatus
source: Status
ru: Статус

# showTitle
source: Title
ru: Название

# NotPrintForum
source: Not Print
ru: не печатать

# LastPostPrintForum
source: Last Post
ru: последнее сообщение

# Last3PostsPrintForum
source: Last 3 Posts
ru: 3 последних сообщения

# AllPostsPrintForum
source: All Posts
ru: все сообщения

# IssueGenInfoPrinting
source: Check fields to print Issue Information
ru: Выберите поля для печати информации об инциденте

# ForumInfoPrinting
source: Forum Information
ru: Печать сообщений форума инцидента

# PrintPreviewSettings
source: Print Settings
ru: Настройки печати

source: Issue View Report
ru: Отчет по инциденту

source: Overdue
ru: Просрочен

# SwithToOldView
source: Old View Turn On
ru: Показать старый вид

# SwitchTitle
source: Old View Turn On
ru: Включение старого вида

source: Turn On
ru: Включить

source: Only overdue
ru: Просроченные

source: Hide Old View
ru: Скрыть старый вид

# HideOldViewWarning
source: Do you want to hide old view?
ru: Вы хотите скрыть вкладку со старым видом инцидентов?

# MakeRelation
source: Relate issues
ru: Связать инциденты

source: Mark As Spam
ru: Пометить как спам

# MarkAsSpamText
source: These issues are marked as Spam.<br/> Select the next action to do.
ru: Вы собираетесь пометить инцидент(ы) как спам.<br/> Выберите действие, которое будет при этом применено к инциденту(ам):

# DeleteIssue2
source: Delete
ru: Удалить

# CloseIssue
source: Close
ru: Закрыть

source: On Check
ru: На контроле

# RespAllDenied
source: [ All Denied ]
ru: [ Все отказались ]

# RespGroup
source: [ Group Responsibility ]
ru: [ Группа ответственных ]

# RespNotSet
source: [ Not Set ]
ru: [ Не назначен ]
