Repository: 0anion0/IBN
Catalog: Source/Server/WebTrial/App_GlobalResources/Resources.Resources.*.resx
Languages: ru

# NoObligation1
source: No Obligation -
ru: Бесплатное

# NoObligation2
source: Day Trial Sign Up
ru: -дневное тестирование IBN.<br>IBN портал, интеграция с MS Project, MS Office.

# PleaseFill
source: Please fill out the information in the steps below and within a few minutes you will have a private and dedicated full trial of the IBN up and running within our hosting center. You can use this private trial to evaluate the IBN in any way you see fit and are under no obligation to purchase at the end of your trial.
ru: Введите всю запрашиваемую информацию и через несколько минут вы сможете начать работать с триал версией IBN через ваш собственный IBN Портал. Вы сможете ознакомиться со всеми возможностями IBN и приобрести наш продукт по окончании работы с триал версией.

# Step1
source: Setup Basic Trial Information
ru: Основная информация

# PleaseEnter
source: Please enter information so we can start setting up your private IBN trial
ru: Введите информацию, необходимую для создания и работы с триал-версией вашего IBN Портала

# IBNPortalName
source: Company
ru: Компания

# ThisShould
source: This should be a short description that will appear at the top of your IBN Web Portal. i.e. "Secure Collaboration Portal".
ru: Это должен быть короткий заголовок, который будет отображаться вверху каждой страницы IBN Портала. Например "Secure Collaboration Portal"

source: Size of Group
ru: Количество пользователей

# SpecifyTheSize
source: Specify the size of the group that will be using the IBN for the Trial.
ru: Укажите количество пользователей, которые будут использовать триал версию IBN

source: Description
ru: Описание

# EnterABrief
source: Enter a brief description of your IBN, to appear on the login page. You can always change this later or leave blank if you wish.
ru: Введите информацию, которая будет отображена на странице входа в портал. Вы всегда сможете изменить ее позже. При желании оставьте поле незаполненным

source: Domain
ru: Домен

# EnterTheWeb
source: Enter the web address that you would like to use to access your trial IBN. For example http://mycompany.mediachase.net
ru: Укажите адрес, который вы хотели бы использовать для входа в IBN Портал. Например http://mycompany.mediachase.net

# Step2
source: Create Your IBN Administration Profile
ru: Создание профиля администратора IBN

# PleaseEnter2
source: Please enter your contact information so that you can be granted authority to administer your IBN trial portal.
ru: Введите вашу контактную информацию, необходимую для предоставления вам прав администратора IBN Портала

# Name
source: Name (First, Last)
ru: Имя, Фамилия

# Email
source: E-mail&nbsp;Address:
ru: E-mail&nbsp;:

source: Country
ru: Страна

source: Phone
ru: Телефон

source: Time Zone
ru: Часовой пояс

# PleaseSelectLogin
source: Please select a login name and password that will be used by you.
ru: Выберите логин и пароль для работы с IBN

source: Login Name
ru: Логин

# EnterAccount
source: Enter your account login.
ru: Введите ваш логин

# EnterPassword
source: Enter your account password.
ru: Введите ваш пароль

source: Confirm Password
ru: Подтверждение пароля

# Step3
source: Specify Your Workgroup Address
ru: Название домена IBN портала

# ReadTerms
source: Please read the terms of service and if you agree, check the box and click "Create Trial Site" Button below
ru: Прочтите условия использования продукта IBN и если вы принимаете их, отметьте соответствующий флажок и нажмите на кнопку "Создать"

# SelectOne
source: --- Please Select One ---
ru: --- Выберите один из пунктов ---

# Assist
source: <div class="ibn-propertysheet"><br><br> <b>Trial Assistance and Support</b><br><br> <span class="ibn-GRFontSize">E-Mail Support:</span> If you have any questions or issues during your trial, you can e-mail us at <a href="mailto:trial@mediachase.com">trial@mediachase.com</a>.<br><br> <span class="ibn-GRFontSize">Online IM Support:</span> If you are evaluating the secure communication/IM aspects of the IBN, you can get answers from our<br>global support team instantly.<br><br> <span class="ibn-GRFontSize">Support Forums:</span> Please visit <a http://www.mediachase.com/community">http://www.mediachase.com/community</a><br><br> <span class="ibn-GRFontSize">Telephone:</span> You can also contact us at U.S. +1 -323-988-1071.<br><br> <span class="ibn-GRFontSize">Additional Information:</span> Please visit <a href="http://www.mediachase.com">http://www.mediachase.com</a> for more information.<br> </div>
ru: <div align="center" class="ibn-propertysheet"><br><br> <span class="ibn-sectionheader">Поддержка</span><br><br> <a href="mailto:support@mediachase.ru">support@mediachase.ru</a>.<br><br> <a href="http://friends.mediachase.ru/files/default.aspx">Документация по программе IBN</a><br><br> <a href="http://www.pmbox.ru">www.pmbox.ru</a>.<br><br> Наш телефон: +7(495) 648-61-62<br><br> </div>

# TrialRejected
source: Trial Site Creation Rejected
ru: Создание триал сайта прервано

# TrialRejectedReasons
source: Trial site creation rejected due following reasons:
ru: Создание триал сайта прервано по одной из следующих причин:

# DomainExists
source: Domain already exists. Please select other domain name.
ru: Выбранный домен уже существует. Выберите другое доменное имя.

# TrialActivated
source: Trial Site already activated.
ru: Триал сайт уже активирован.

# UnknownReason
source: Failed due to unknown reason.
ru: Причина неизвестна.

# InvalidRequest
source: Failed due to invalid request.
ru: Ошибка запроса.

source: Request Pending
ru: Запрос отправлен

# OneStep
source: Only One More Step to Go...
ru: Последний шаг...

# Created
source: You are Trial Site is Successfully Created
ru: Ваш трил сайт успешно создан.

# UserRegistered
source: User with this E-mail address already registered. Please select other E-mail address.
ru: Пользователь с таким e-mail уже зарегестрирован. Укажите другой e-mail.

# Activation
source: You are Ready for Activation
ru: Все готово для активации триал сайта.

# Security
source: To ensure the security and privacy of your IBN trial, you will shortly receive an e-mail with a special activation link that only you can see. When you receive this e-mail, simply follow the quick instructions to activate and begin your trial.
ru: Для обеспечения безопасной работы с триал версией IBN вы получите на ваш e-mail сообщение с активационной ссылкой, доступной только Вам. Для активации триал сайта следуйте указанным инструкциям.

# Failed
source: Trial Site Creation Failed
ru: Не удалось создать триал сайт

# Congratulations
source: Congratulations. Now you can go to <A href='http://{0}.{1}'>http://{0}.{1}</A> and start using you trial site.
ru: Триал сайт успешно активирован. Воспользуйтесь этим адресом <A href='http://{0}.{1}'>http://{0}.{1}</A> для начала работы с IBN Порталом.

source: Back
ru: Назад

source: Next Step
ru: Дальше

source: Create Trial
ru: Создать

source: Repeat
ru: Повтор

source: Cancel
ru: Отменить

source: Select Language
ru: Выберите язык

# IAgree
source: I agree to the
ru: Я принимаю условия

# IAgree2
source: Terms of Service
ru: лицензионного соглашения

source: Password
ru: Пароль

# strTitle
source: IBN Trial Sign Up
ru: Бесплатное тестирование IBN

# strMetaDescr
source: IBN Trial Sign Up. No Obligation.
ru: Бесплатное тестирование IBN. Портал, интеграция с MS Project и MS Office

# strCheck
source: Check
ru: Проверить

# strDomainNotEmpty
source: Domain cannot be empty!
ru: Вы не ввели имя домена!

# strCreateMyPortal
source: Enter Your IBN Portal
ru: Создать мой IBN портал

# strDomainExists
source: Domain name already exists!
ru: Доменное имя занято!

# strDomainNotExists
source: This domain name is free!
ru: Доменное имя свободно!

# strKeyword
source: Keyword
ru: Ключевое слово

# strAttention
source: Pay attention: if we cannot verify the contact information you entered, the portal will be deactivated.
ru: Обратите внимание. Если мы не сможем подтвердить правильность введенной вами контактной информации, портал будет деактивирован.

# strSendMe
source: I want to receive Mediachase special proposals
ru: Я хочу получать специальные предложения от Медиачеис

# strCallMe
source: Call me back and give more detailed information regarding the product and its features
ru: Я хочу, чтобы мне перезвонили и рассказали подробнее о продукте и его возможностях
